{
  "countries": [
    {
      "name": "アイスランド共和国",
      "city": "レイキャビク",
      "location": { "latitude": 64.13534, "longitude": -21.89521 },
      "description": "『アイスランド』より:アイスランド共和国（アイスランドきょうわこく）、通称アイスランドは、北ヨーロッパ、北大西洋にある国。グリーンランドの南東方、ブリテン諸島やデンマーク自治領フェロー諸島の北西に位置する。アイスランド島が主な領土で、ほかに周辺の島嶼が属する。漁業基地でイギリスとのタラ戦争の舞台にもなったヴェストマンVestmann諸島、北極圏上にあるグリムセイGrimsey 島など。首都はレイキャヴィーク。略名 アイスランド 。日本語国名 アイスランド共和国 。公式国名 Lýðveldið Ísland 。標語 なし 。"
    },
    {
      "name": "アイルランド",
      "city": "ダブリン",
      "location": { "latitude": 53.34410, "longitude": -6.26749 },
      "description": "略名 アイルランド 。日本語国名 アイルランド共和国 。漢字表記 愛蘭土 。（アイルランド語: アイルランドよ、永遠に） 。公用語 アイルランド語、英語 。首都 ダブリン 。最大都市 ダブリン 。元首等肩書 アイルランドの大統領 大統領 。元首等氏名 メアリー・マッカリース 。首相等肩書 アイルランドの首相 首相 。首相等氏名 ブライアン・カウエン 。面積順位 117 。面積大きさ 1 E10 。面積値 70,282 。"
    },
    {
      "name": "アゼルバイジャン共和国",
      "city": "バクー",
      "location": { "latitude": 40.38344, "longitude": 49.89323 },
      "description": "『アゼルバイジャン』より:アゼルバイジャン（アゼルバイジャン語: Azərbaycan、ペルシア語: Āzarbāyjān）は、カフカス山脈の南、カスピ海の西南岸に位置する西アジアの一地方。主にテュルク系のアゼルバイジャン人（アゼリー人）が居住し、北半がアゼルバイジャン共和国、南半がイラン領東アーザルバーイジャーン州・西アーザルバーイジャーン州となっている。アゼルバイジャン共和国（アゼルバイジャンきょうわこく）、通称アゼルバイジャンは、カフカス カフカス地方に位置する旧ソビエト連邦の国。北はロシア、北西はグルジア、西はアルメニア、南はイランと国境を接し、東はカスピ海に面する。アルメニアをまたいで西南方に飛び地のナヒチェヴァン自治共和国があり、アルメニア、イランおよびトルコと接している。首都はバクー。"
    },
    {
      "name": "アフガニスタン・イスラム共和国",
      "city": "カブール",
      "location": { "latitude": 34.52846, "longitude": 69.17170 },
      "description": "『アフガニスタン』より:アフガニスタン・イスラム共和国（アフガニスタン・イスラムきょうわこく）、通称アフガニスタンは、西アジアの内陸に位置する多民族国家。首都はカブール。17世紀にパシュトゥーン人が開いたドゥッラーニー朝をもとに形成された国家であるが、パシュトゥーン人はアフガニスタンにおいて最大の民族ではあるが人口に占める占有率は4割から5割ほどにしか過ぎず、タジク人、ハザラ人、ウズベク人、トルクメン人などの数多くの民族が住む多民族国家である。西にイラン南および東にパキスタン、北にタジキスタン、トルクメニスタン、ウズベキスタンで、国の東端は中華人民共和国に接する。"
    },
    {
      "name": "アメリカ合衆国（米国）",
      "city": "ワシントンD.C.",
      "location": { "latitude": 38.88333, "longitude": -77.03333 },
      "description": "略名 アメリカ合衆国。 日本語国名 アメリカ合衆国。公用語 無し（州単位では27州が英語のみを、3州が英語に加えて別の言語を公用語に定めている）。首都 ワシントンD.C.。 最大都市 ニューヨーク。 元首等肩書 アメリカ合衆国大統領 大統領。 元首等氏名 バラク・オバマ。 首相等肩書 。 首相等氏名 無し。 面積順位 4。 面積大きさ 1 E12。 面積値 9,372,615。 水面積率 4.9%。"
    },
    {
      "name": "アラブ首長国連邦",
      "city": "アブダビ",
      "location": { "latitude": 24.47643, "longitude": 54.37051 },
      "description": "アラブ首長国連邦（アラブしゅちょうこくれんぽう）は、西アジア・中東の国家 国。アラビア半島のペルシア湾に面した地域に位置する7つの首長国からなる連邦国家である。首都はアブダビ。カタール、オマーン、サウジアラビアと隣接する。略名   アラブ首長国連邦 。日本語国名 アラブ首長国連邦 。公式国名  الإمارات العربية المتحدة。標語なし。"
    },
    {
      "name": "アルジェリア民主人民共和国",
      "city": "アルジェ",
      "location": { "latitude": 36.75289, "longitude": 3.04205 },
      "description": "『アルジェリア』より:アルジェリア（正式名称：アルジェリア民主人民共和国）は、北アフリカに位置するアラブ諸国のひとつ。首都はアルジェ。北は地中海に面し、東はチュニジア、リビアと、南東はニジェールと、南西はマリ共和国 マリ、モーリタニアと、西はモロッコと接する。略名 アルジェリア 。日本語国名 アルジェリア民主人民共和国 。公式国名  الجمهورية الجزائرية الديمقراطية الشعبية 。標語なし。公用語アラビア語 。首都アルジェ 。最大都市アルジェ。"
    },
    {
      "name": "アルゼンチン共和国",
      "city": "ブエノスアイレス",
      "location": { "latitude": -34.61178, "longitude": -58.41731 },
      "description": "『アルゼンチン』より:アルゼンチン共和国（－きょうわこく）、通称アルゼンチンは、南アメリカの国。西はチリ、北はボリビア、パラグアイ、東側はブラジル、ウルグアイと隣接する。略名アルゼンチン。日本語国名 アルゼンチン共和国。公用語スペイン語。首都ブエノスアイレス。最大都市ブエノスアイレス。元首等肩書アルゼンチンの大統領 大統領 。元首等氏名 ネストル・キルチネル 。"
    },
    {
      "name": "アルバニア共和国",
      "city": "ティラナ",
      "location": { "latitude": 41.33165, "longitude": 19.83180 },
      "description": "『アルバニア』より:アルバニアは東ヨーロッパのバルカン半島南西部に位置する共和国。正式名称はアルバニア共和国（Republika e Shqipërise）で、首都はティラナ。西はアドリア海に面し、北にはモンテネグロ、東にはマケドニア共和国 マケドニアとセルビアのコソボ、南にはギリシャがある。略名   アルバニア 。日本語国名 アルバニア共和国 。公式国名  Republika e Shqipërise 。公用語  アルバニア語 。首都   ティラナ 。最大都市  ティラナ 。元首等肩書 アルバニアの大統領 大統領 。"
    },
    {
      "name": "アルメニア共和国",
      "city": "エレバン",
      "location": { "latitude": 40.15959, "longitude": 44.50900 },
      "description": "『アルメニア』より:アルメニア共和国（―きょうわこく）、通称アルメニアは西アジアに近接する国。首都はエレバン。黒海とカスピ海の間にある国で、西にトルコ、北にグルジア、東にアゼルバイジャン、南にイランとアゼルバイジャンの飛び地がある。1991年12月にソビエト連邦の解体により独立した。ナゴルノ・カラバフをめぐってアゼルバイジャンと激しく対立している。略名   アルメニア 。日本語国名 アルメニア共和国 。公式国名  Հայաստանի Հանրապետություն。標語なし。"
    },
    {
      "name": "アンゴラ共和国",
      "city": "ルアンダ",
      "location": { "latitude": -8.81351, "longitude": 13.23748 },
      "description": "『アンゴラ』より:アンゴラ共和国（-きょうわこく）、通称アンゴラはアフリカ南西部に位置する共和制の国。首都はルアンダ。ナミビア、ザンビア、コンゴ民主共和国、コンゴ共和国に隣接し、西は大西洋に面している。略名アンゴラ。日本語国名アンゴラ共和国。公式国名República de Angola。標語Virtus Unita Fortior（ラテン語: 統一は強さを与える）。公用語ポルトガル語。首都ルアンダ。最大都市ルアンダ 。元首等肩書 アンゴラの大統領一覧 大統領 。元首等氏名 ジョゼ・エドゥアルド・ドスサントス。"
    },
    {
      "name": "アンティグア・バーブーダ",
      "city": "セントジョンズ",
      "location": { "latitude": 17.11667, "longitude": -61.85000 },
      "description": "アンティグア・バーブーダはカリブ海の東部に位置し、大西洋に面する国。首都はセントジョンズ。アンティグア島、バーブーダ島、無人のレドンダ島からなる。アンティグア・バーブーダは、小アンチル諸島の一部であり、南にグアドループ、南西にモントセラト、西にセントクリストファー・ネイビス、北西にサン・バルテルミー島がある。略名   アンティグア・バーブーダ 。日本語国名 アンティグア・バーブーダ。"
    },
    {
      "name": "アンドラ公国",
      "city": "アンドララベラ",
      "location": { "latitude": 42.50000, "longitude": 1.51667 },
      "description": "『アンドラ』より:アンドラ公国（アンドラこうこく）、通称アンドラは、ピレネー山脈にあり、スペインとフランスに囲まれている国家 国。ミニ国家の一つ。首都はアンドラ・ラ・ヴェリャ。国家元首（共同大公）はフランスの国家元首（現代では共和国大統領 (フランス) フランス大統領）とスペインのウルヘル司教である。略名アンドラ 。日本語国名 アンドラ公国。公用語カタルーニャ語 カタロニア語。首都アンドラ・ラ・ヴェリャ。最大都市アンドラ・ラ・ヴェリャ。元首等肩書アンドラの元首 共同元首 。"
    },
    {
      "name": "イエメン共和国",
      "city": "サヌア",
      "location": { "latitude": 15.80000, "longitude": 47.90000 },
      "description": "『イエメン』より:イエメンは、正式名称イエメン共和国で、西アジア・中東の国。首都はサヌア。サウジアラビア、オマーンと国境を接する。略名 イエメン 。日本語国名 イエメン共和国 。公式国名 الجمهوريّة اليمنيةal-Jumhuriya al-Yamaniya 。。公用語アラビア語。首都サヌア。最大都市サヌア。元首等肩書イエメンの大統領 大統領。元首等氏名 アリ・アブドラ・サーレハ。首相等肩書イエメンの首相。"
    },
    {
      "name": "イスラエル国",
      "city": "テルアビブ",
      "location": { "latitude": 31.77375, "longitude": 35.22522 },
      "description": "『イスラエル』より:イスラエルは正式名称イスラエル国（メディナット・イスラエル）で中東・西アジアの国。現代イスラエル国はヨーロッパにおけるシオニズム運動の結果、主としてユダヤ人によって、紀元前の古代イスラエル イスラエル王国に因んだ「シオンの地」（パレスチナ）に建設された国家（以下イスラエルと記述）。首都は西エルサレム（1950年にイスラエルが東西を総称して宣言したものの、国際連合 国連では認められなかった。各国の公館はテルアビブに集中する）。北はレバノン、東はシリアやヨルダン、南はエジプト、西は地中海に接する。またパレスチナ自治区とは交錯している。「イスラエル」の語源は、創世記32章24節～28節で、神と格闘したヤコブ (イスラエル)が神に与えられた名前に由来する（神と争った、神との契約をした共同体、神の王子、あるいは神は争われる、などの見解がある）。"
    },
    {
      "name": "イタリア共和国",
      "city": "ローマ",
      "location": { "latitude": 41.89547, "longitude": 12.48232 },
      "description": "『イタリア』より:イタリア共和国（イタリアきょうわこく、イタリア語表記：Repubblica Italiana）、通称イタリアは、ヨーロッパ南部の国。イタリア半島およびその付け根に当たる部分と、地中海に浮かぶ2つの大きな島（サルデーニャ島、シチリア島）からなる。北にあるアルプス山脈において、フランス、スイス、オーストリアと、またスロベニアとも国境を接する。サンマリノ、バチカンの領土を取り囲んでいる。略名   イタリア 。日本語国名 イタリア共和国 。公式国名  Repubblica Italiana 。"
    },
    {
      "name": "イラク共和国",
      "city": "バグダッド",
      "location": { "latitude": 33.33248, "longitude": 44.41840 },
      "description": "『イラク』より:イラク共和国（イラクきょうわこく）は中東・西アジアの国である。首都はバグダード（バグダッド）。サウジアラビア、クウェート、シリア、トルコ、イラン、ヨルダンと隣接する。通称はイラク。古代メソポタミア メソポタミア文明を受け継ぐ土地にあり、世界で3番目の原油埋蔵国である。略名   イラク 。日本語国名 イラク共和国 。公式国名  الجمهورية العراقية （アラビア語）كۆماری عێراق （クルド語）。標語   الله أكبر (allahu akbar)。（アラビア語: 神は偉大なり）。"
    },
    {
      "name": "イラン・イスラム共和国",
      "city": "テヘラン",
      "location": { "latitude": 35.69622, "longitude": 51.42294 },
      "description": "『イラン』より:イラン（ペルシア語:ایران Īrān）は西アジア・中東の国。ペルシアともいう。首都はテヘラン。北にアゼルバイジャン、アルメニア、トルクメニスタン、東にパキスタン、アフガニスタン、西にトルコ、イラクと境を接する。またペルシア湾をはさんでクウェート、サウジアラビア、バーレーン、カタール、アラブ首長国連邦に面する。国家としての正式名称はイラン・イスラム共和国。1979年のホメイニー師によるイラン革命 イラン・イスラム革命により、宗教上の最高指導者が国の最高権力を持つイスラム共和制を樹立しており、シーア派イスラームが国教である。略名 イラン 。日本語国名 イラン・イスラム共和国 。"
    },
    {
      "name": "インド",
      "city": "ニューデリー",
      "location": { "latitude": 28.61369, "longitude": 77.18339 },
      "description": " 略名 インド。 日本語国名 インド共和国。公用語 ヒンディー語（連邦公用語）英語（連邦準公用語）及び#インドの公用語 複数の各州公用語 首都 ニューデリー(デリー)ニューデリーはデリー首都圏の一角といって良いが、インド政府の公式サイトおよび日本外務省のサイトなどにおいては、首都は「ニューデリー」と表記されている。 最大都市 ムンバイ。 元首等肩書 インドの大統領 大統領。 元首等氏名 プラティバー・パーティル。 首相等肩書 インドの歴代首相 首相。 首相等氏名 マンモハン・シン。 面積順位 7。 面積大きさ 1 E12。 面積値 3,287,590。"
    },
    {
      "name": "インドネシア共和国",
      "city": "ジャカルタ",
      "location": { "latitude": -6.21154, "longitude": 106.84517 },
      "description": "『インドネシア』より:インドネシア共和国（―きょうわこく）は東南アジアの国。首都はジャワ島に位置するジャカルタ。5000km以上と東西に非常に長く、赤道をまたがる1万3700もの大小の島により構成される。島々によって構成されている国家であるためその広大な領域に対して陸上の国境線で面しているのは、ティモール島の東ティモール、カリマンタン島のマレーシア、ニューギニア島のパプアニューギニアの3国だけである。略名   インドネシア 。日本語国名 インドネシア共和国 。公式国名  Republik Indonesia 。"
    },
    {
      "name": "ウガンダ共和国",
      "city": "カンパラ",
      "location": { "latitude": 0.31427, "longitude": 32.57287 },
      "description": "『ウガンダ』より:ウガンダ共和国（ウガンダきょうわこく）、通称ウガンダはアフリカ東部の国。首都はカンパラ。ケニア、スーダン、コンゴ民主共和国、ルワンダ、タンザニアに隣接する内陸の国である。ナイル川（白ナイル）の始まるビクトリア湖に接している。旧イギリス植民地。略名 ウガンダ 。日本語国名 ウガンダ共和国 。公式国名 Republic of Uganda 。標語 For God and My Country（英語: 神と我が国のために） 。公用語 英語, スワヒリ語 。首都 カンパラ 。最大都市 カンパラ 。元首等肩書 ウガンダの大統領 大統領 。元首等氏名 ヨウェリ・カグタ・ムセベニ 。"
    },
    {
      "name": "ウクライナ",
      "city": "キエフ",
      "location": { "latitude": 50.45363, "longitude": 30.50383 },
      "description": "略名 ウクライナ 。日本語国名 ウクライナ 。公用語 ウクライナ語 。首都 キエフ（キーウ） 。最大都市 キエフ 。元首等肩書 ウクライナの大統領 大統領 。元首等氏名 ヴィクトル・ユシチェンコ 。首相等肩書 ウクライナの首相 首相 。首相等氏名 ユーリヤ・ティモシェンコ 。面積順位 43 。面積大きさ 1 E11 。面積値 603,700 。水面積率 極僅か 。人口統計年 2008 。"
    },
    {
      "name": "ウズベキスタン共和国",
      "city": "タシケント",
      "location": { "latitude": 41.30523, "longitude": 69.26897 },
      "description": "『ウズベキスタン』より:ウズベキスタン共和国（―きょうわこく）、通称ウズベキスタン は中央アジアに位置する旧ソビエト連邦の共和国。首都はタシケント。北にカザフスタン、南にトルクメニスタンとアフガニスタン、東でタジキスタン、キルギスタンと接する。国土の西部はカラカルパクスタン共和国として自治を行っており、東部のフェルガナ地方はタジキスタン、キルギスタンと国境が入り組んでいる。略名   ウズベキスタン 。日本語国名 ウズベキスタン共和国 。公式国名  O”zbekiston Respublikasi 。"
    },
    {
      "name": "ウルグアイ東方共和国",
      "city": "モンテビデオ",
      "location": { "latitude": -34.89390, "longitude": -56.15684 },
      "description": "『ウルグアイ』より:ウルグアイは、正式名称ウルグアイ東方共和国 ”(República Oriental del Uruguay)” で、南アメリカ・ラテンアメリカの国。首都はモンテビデオ。ブラジルおよびアルゼンチンと国境を接している。略名   ウルグアイ 。日本語国名 ウルグアイ東方共和国 。公式国名  República Oriental del Uruguay 。標語Libertad o Muerte。（スペイン語：自由か死か）。公用語  スペイン語 。首都   モンテビデオ 。最大都市  モンテビデオ 。元首等肩書 ウルグアイの大統領 大統領 。元首等氏名 タバレ・バスケス 。"
    },
    {
      "name": "エクアドル共和国",
      "city": "キト",
      "location": { "latitude": -0.15000, "longitude": -78.35000 },
      "description": "『エクアドル』より:エクアドル共和国（エクアドルきょうわこく）、通称エクアドルは、南アメリカの国。コロンビア、ペルーと国境を接し、太平洋に面する。略名   エクアドル 。日本語国名 エクアドル共和国 。公式国名  República del Ecuador 。標語   ”Libertad y Orden” （スペイン語: 自由と秩序） 。公用語  スペイン語 。首都   キト 。最大都市  グアヤキル 。元首等肩書 エクアドルの大統領 大統領 。元首等氏名 アルフレド・パラシオ 。首相等肩書 首相 。"
    },
    {
      "name": "エジプト・アラブ共和国",
      "city": "カイロ",
      "location": { "latitude": 30.06474, "longitude": 31.24951 },
      "description": "『エジプト』より:エジプト・アラブ共和国（エジプト・アラブきょうわこく）、通称エジプトは、中東・アフリカの国家 国。首都はカイロ (エジプト) カイロ。西にリビア、南にスーダン、北東にイスラエルがあり、北に地中海、東は紅海に面している。南北に流れるナイル川の河谷と三角州 デルタ地帯のほかは大部分が砂漠である。ナイル河口の東に紅海と地中海を結ぶスエズ運河がある。略名   エジプト 。日本語国名 エジプト・アラブ共和国 。公式国名  جمهوريّة مصر العربيّةJumhuriya Misγr al-‘Arabiya 。"
    },
    {
      "name": "エストニア共和国",
      "city": "タリン",
      "location": { "latitude": 59.43185, "longitude": 24.73487 },
      "description": "『エストニア』より:エストニア共和国（エストニアきょうわこく）は、ヨーロッパの国。バルト三国の一つ。首都はタリン。ラトビア、ロシアと国境を接し、バルト海、フィンランド湾に面している。ソビエト連邦から独立した。ソ連からの独立後、国内に残ったロシア人（残留ロシア人）の問題を抱える。略名   エストニア 。日本語国名 エストニア共和国 。公式国名  Eesti Vabariik 。標語   なし 。公用語  エストニア語 。首都   タリン 。最大都市  タリン 。元首等肩書 エストニアの大統領 大統領 。"
    },
    {
      "name": "エチオピア連邦民主共和国",
      "city": "アディスアベバ",
      "location": { "latitude": 9.02274, "longitude": 38.74680 },
      "description": "『エチオピア』より:エチオピア連邦民主共和国（エチオピアれんぽうみんしゅきょうわこく）、通称エチオピアは、東アフリカの国。ジブチ、エリトリア、スーダン、ケニア、ソマリアに囲まれた内陸国。アフリカ最古の独立国として有名。略名   エチオピア 。日本語国名 エチオピア連邦民主共和国 。公式国名  የኢትዮጵያ ፈደራላዊ ዲሞክራሲያዊ ሪፐብሊክItyop”iya Federalawi Demokrasiyawi Ripeblik。標語なし。"
    },
    {
      "name": "エリトリア国",
      "city": "アスマラ",
      "location": { "latitude": 15.33236, "longitude": 38.92617 },
      "description": "『エリトリア』より:エリトリア国、通称エリトリアはアフリカ東北部の国。首都はアスマラ ”(Asmara)”。西でスーダンに、南でエチオピアに、東でジブチに接し、紅海に面する。1993年5月24日にエチオピアから独立。略名   エリトリア 。日本語国名 エリトリア国 。標語   なし 。公用語  英語、ティグリニャ語、アラビア語 。首都   アスマラ 。最大都市  アスマラ 。元首等肩書 エリトリアの大統領一覧 大統領 。元首等氏名 イサイアス・アフェウェルキ 。首相等肩書 首相等肩書 。"
    },
    {
      "name": "エルサルバドル共和国",
      "city": "サンサルバドル",
      "location": { "latitude": 13.70688, "longitude": -89.20181 },
      "description": "『エルサルバドル』より:エルサルバドルは中央アメリカ・ラテンアメリカの国。首都は、サンサルバドル。太平洋に面し、グアテマラ、ホンジュラスと国境を接している。略名   エルサルバドル 。日本語国名 エルサルバドル共和国 。公式国名  República de El Salvador 。標語   Dios, Unión, Libertad（スペイン語: 神、団結、自由） 。公用語  スペイン語 。首都   サンサルバドル 。最大都市  サンサルバドル 。元首等肩書 大統領 。元首等氏名 アントニオ・サカ 。首相等肩書 首相 。"
    },
    {
      "name": "オーストラリア連邦",
      "city": "キャンベラ",
      "location": { "latitude": -35.32835, "longitude": 149.08398 },
      "description": "『オーストラリア』より:オーストラリア(英語:”Australia”)またはオーストラリア連邦（オーストラリアれんぽう）は、オセアニアの国で英連邦の一国である。南東にはニュージーランド、北には、インドネシア、パプアニューギニア、東ティモールがある。世界で6番目に面積の大きい国である。略名   オーストラリア 。日本語国名 オーストラリア連邦 。公式国名  Commonwealth of Australia 。標語   なし 。公用語  英語 。首都   キャンベラ 。最大都市  シドニー 。元首等肩書 イギリス君主一覧 元首 。"
    },
    {
      "name": "オーストリア共和国",
      "city": "ウィーン",
      "location": { "latitude": 48.20184, "longitude": 16.36457 },
      "description": "『オーストリア』より:オーストリア共和国（オーストリアきょうわこく）、通称オーストリア(”ドイツ語::de:Österreich Österreich”)。ヨーロッパの連邦制 連邦共和制国家。首都はウィーン。西側はリヒテンシュタイン、スイスと、南はイタリアとスロベニア、東はハンガリーとスロバキア、北はドイツとチェコと隣接。かつて欧州自由貿易連合 EFTAの所属。永世中立国であるが、欧州連合 EU加盟によって形骸化している。かつては中央ヨーロッパ 中欧に650年間君臨したハプスブルク家の帝国であり、第一次大戦まではイギリス 英ドイツ 独フランス 仏ロシア 露とならぶ欧州五大国（列強）の一角を占めていた。現在は、多民族国家であった旧帝国のうち支配民族であったドイツ人地域に版図を絞っている。音楽を中心に文化大国としての歴史も有する。"
    },
    {
      "name": "オマーン国",
      "city": "マスカット",
      "location": { "latitude": 23.60650, "longitude": 58.58810 },
      "description": "『オマーン』より:オマーン国（オマーンこく）、通称オマーンは、中東・西アジアの国。首都はマスカット。アラビア半島の東南端に位置し、アラビア海（インド洋）に面する。北西にアラブ首長国連邦、西にサウジアラビア、南西にイエメンと隣接する。旧称はマスカット・オマーン土侯国。なお、石油ルートとして著名なホルムズ海峡の航路もオマーン領海内にある。略名   オマーン 。日本語国名 オマーン国 。公式国名  سلطنة عُمان 。標語   なし 。公用語  アラビア語 。首都   マスカット 。"
    },
    {
      "name": "オランダ王国",
      "city": "アムステルダム",
      "location": { "latitude": 52.37381, "longitude": 4.89095 },
      "description": "『オランダ』より:オランダ王国（-おうこく）、通称オランダは、西ヨーロッパの立憲君主制の国。ヨーロッパ北西部に位置し、東はドイツ、南はベルギーと国境を接し、北と西は北海に面する。ベルギー、ルクセンブルクと合わせてベネルクス三国と呼ばれる。憲法上の首都はアムステルダムだが、政治の中心は王宮や国会の所在地であるハーグである。ヨーロッパの交通、交易の要所。リベラルな政策、気風。人口密度が高い。堤防により囲まれた低地。チーズ、チューリップ、風車で有名。有名な画家を多く輩出している。略名   オランダ 。日本語国名 オランダ王国 。公式国名  Koninkrijk der Nederlanden 。"
    },
    {
      "name": "カーボヴェルデ共和国",
      "city": "プライア",
      "location": { "latitude": 14.91950, "longitude": -23.51530 },
      "description": "『カーボベルデ』より:カーボベルデ共和国、通称カーボベルデは、大西洋の北、アフリカの西沖合いに位置する島国。もともとはポルトガル領であった。史跡としてはかつてポルトガルの重要な植民地であったが、フランシス・ドレイクによって破壊された町シダーデヴェリャが残っている。略名 カーボベルデ 。日本語国名 カーボベルデ共和国 。公式国名 República de Cabo Verde 。標語 なし 。公用語 ポルトガル語 。首都 プライア 。最大都市 プライア 。元首等肩書 カーボベルデの大統領 大統領 。"
    },
    {
      "name": "カザフスタン共和国",
      "city": "アスタナ",
      "location": { "latitude": 51.17985, "longitude": 71.44668 },
      "description": "『カザフスタン』より:カザフスタン共和国（カザフスタンきょうわこく）、通称カザフスタンは、中央アジアの国。首都はアスタナ、最大都市はアルマトイ。ロシア ロシア連邦、中華人民共和国、キルギスタン、ウズベキスタン、トルクメニスタンと国境を接する。また、カスピ海、アラル海に面している。略名   カザフスタン 。日本語国名 カザフスタン共和国 。公式国名  Қазақстан Республикасы(カザフ語)Республика Казахстан（ロシア語） 。標語   なし 。公用語  カザフ語、ロシア語 。"
    },
    {
      "name": "カタール国",
      "city": "ドーハ",
      "location": { "latitude": 25.28189, "longitude": 51.51754 },
      "description": "『カタール』より:略名   カタール 。日本語国名 カタール国 。公式国名  دولة قطر 。標語   なし 。公用語  アラビア語 。首都   ドーハ 。最大都市  ドーハ 。元首等肩書 カタールの首長一覧 首長 。元首等氏名 ハマド・ビン・ハリーファ・アル＝サーニ 。首相等肩書 カタールの首相一覧 首相 。首相等氏名 アブドラ・ビン・ハリーファ・アル＝サーニ 。"
    },
    {
      "name": "カナダ",
      "city": "オタワ",
      "location": { "latitude": 45.42144, "longitude": -75.69189 },
      "description": "略名 カナダ 。日本語国名 カナダ 。首都 オタワ 。最大都市 トロント 。公用語 英語、フランス語 。元首等肩書 カナダ国王 女王 。元首等氏名 エリザベス2世 (イギリス女王) エリザベス2世 。首相等肩書 カナダの総督 総督カナダの首相 首相 。首相等氏名 ミカエル・ジャンスティーヴン・ハーパー 。面積順位 2 。面積大きさ 1 E12 。面積値 9,984,670 。水面積率 8.9% 。人口統計年 2008 。"
    },
    {
      "name": "カメルーン共和国",
      "city": "ヤウンデ",
      "location": { "latitude": 3.87366, "longitude": 11.51561 },
      "description": "『カメルーン』より:カメルーン共和国（カメルーンきょうわこく）、通称カメルーンは、アフリカ中部の国。首都はヤウンデ。西から時計回りにナイジェリア、チャド、中央アフリカ、コンゴ共和国、ガボン、赤道ギニアに隣接し、南西部が大西洋ギニア湾に面する。旧ドイツ植民地からイギリスとフランスの植民地に分かれた経緯がある。非同盟路線を歩むが、経済、文化、軍事面でフランスとの関係が深い。1995年にイギリス連邦に加盟した。略名   カメルーン 。日本語国名 カメルーン共和国 。公式国名  Republic of Cameroon（英語）République du Cameroun（フランス語） 。"
    },
    {
      "name": "カンボジア王国",
      "city": "プノンペン",
      "location": { "latitude": 11.55883, "longitude": 104.91745 },
      "description": "『カンボジア』より:カンボジア王国（―おうこく）はインドシナ半島にあり、ベトナム、タイ王国 タイ、ラオスに接している東南アジアの国。首都はプノンペン。近隣の国とは陸続きであるが、国民の90%以上がクメール人（カンボジア人）である。言語はクメール語（カンボジア語）、宗教は仏教（上座部仏教）である。略名   カンボジア 。日本語国名 カンボジア王国 。公式国名  Preahreacheanachakr Kampuchea 。標語   Nation, Religion, King（英語: 国民、信仰、国王） 。公用語  クメール語 。首都   プノンペン 。"
    },
    {
      "name": "ガーナ共和国",
      "city": "アクラ",
      "location": { "latitude": 5.55572, "longitude": -0.19631 },
      "description": "『ガーナ』より:ガーナ共和国（ガーナきょうわこく）、通称ガーナは、西アフリカの国。首都はアクラ。コートジボワール、トーゴ、ブルキナファソに隣接し、大西洋に面する。サハラ以南の国で、初めて現地人が中心となってイギリスから独立を達成した。初代大統領クワメ・エンクルマ エンクルマは、アフリカの統一運動を推進したことで有名。かつてゴールドコーストと呼ばれた海岸を持っており、ダイヤモンドや金を産出する。日本との関係では、野口英世がガーナで黄熱病の研究中に死去している。英世の故郷である福島県の福島県立医科大学が医師を派遣するなど関係も深い。略名   ガーナ 。日本語国名 ガーナ共和国 。"
    },
    {
      "name": "ガイアナ協同共和国",
      "city": "ジョージタウン",
      "location": { "latitude": 6.80461, "longitude": -58.15483 },
      "description": "『ガイアナ』より:ガイアナ協同共和国（ガイアナきょうどうきょうわこく）、通称ガイアナは、南アメリカの北部の国。首都はジョージタウン (ガイアナ) ジョージタウン。ベネズエラとスリナムに挟まれており、南にはブラジルがある。自然の大景観として著名なギアナ高地は、この国の世界遺産に数えられる。略名   ガイアナ 。日本語国名 ガイアナ協同共和国 。公式国名  Co-operative Republic of Guyana 。標語   One People, One Nation, One Destiny （ラテン語: 一つの国民、一つの国家、一つの運命） 。"
    },
    {
      "name": "ガボン共和国",
      "city": "リーブルビル",
      "location": { "latitude": 0.39084, "longitude": 9.45364 },
      "description": "『ガボン』より:ガボン、正式名称ガボン共和国はアフリカ中部の国。赤道ギニア、カメルーン、コンゴ共和国と国境を接し、ギニア湾に面している。略名   ガボン 。日本語国名 ガボン共和国 。公式国名  République Gabonaise 。標語   Union Travail Justice。（フランス語：統一、労働、正義） 。公用語  フランス語 。首都   リーブルヴィル 。最大都市  リーブルヴィル 。元首等肩書 ガボンの大統領 大統領 。元首等氏名 オマール・ボンゴ・オンディンバ 。"
    },
    {
      "name": "ガンビア共和国",
      "city": "バンジュール",
      "location": { "latitude": 13.44955, "longitude": -16.58846 },
      "description": "『ガンビア』より:ガンビア共和国（-きょうわこく、”Republic of The Gambia”)、通称ガンビア(”The Gambia”)は、アフリカ西岸の国。北大西洋に面したガンビア川の河口を除き、周りをセネガルが取り囲んでいる。略名 ガンビア 。日本語国名 ガンビア共和国 。公式国名 Republic of The Gambia 。標語 Progress, Peace, Prosperity” （英語: 進歩、平和、繁栄） 。公用語 英語 。首都 バンジュール 。最大都市 カニフィング 。元首等肩書 ガンビアの大統領 大統領 。元首等氏名 ヤヒヤ・ジャメ 。首相等肩書 首相等肩書 。"
    },
    {
      "name": "キプロス共和国",
      "city": "ニコシア",
      "location": { "latitude": 35.16760, "longitude": 33.37362 },
      "description": "『キプロス』より:キプロス共和国（キプロスきょうわこく）、通称キプロスは、トルコの南の東地中海上に位置するキプロス島1島からなる島国である。自然地理的な分類では多くの場合西アジアに含められるが、文明・文化的な観点からヨーロッパに分類されることもある。ヨーロッパ連合加盟国｡首都はニコシア。ギリシャ人 ギリシャ系住民とトルコ人 トルコ系住民の混住する複合民族国家。1974年以来、南北に分断されており、島の北部約37%を、国際的にはトルコ トルコ共和国のみが承認する「独立国家」であるトルコ系住民による北キプロス・トルコ共和国が占めている。略名   キプロス 。日本語国名 キプロス共和国 。"
    },
    {
      "name": "キューバ共和国",
      "city": "ハバナ",
      "location": { "latitude": 23.11680, "longitude": -82.38856 },
      "description": "『キューバ』より:キューバ共和国（Rep&amp;amp;uacute;blica de Cuba）、通称キューバ（Cuba）は、ラテンアメリカにある国。日本の本州の半分ほどの面積を持つ島国である。地理的には北アメリカに含まれるが、広義の中央アメリカにも含まれる。「アメリカの裏庭」と俗に呼ばれたりするが、裏庭どころではなく、南北アメリカ大陸、及びヨーロッパとラテンアメリカ 中南米を結ぶ要路に位置している。アメリカ州最初の社会主義共和国として独自の道を歩んでいるため、「カリブに浮かぶ赤い島」と形容されることもある。略名 キューバ 。日本語国名 キューバ共和国 。公式国名 Rep&amp;amp;uacute;blica de Cuba 。標語 Patria y Libertad（スペイン語: 祖国と自由） 。"
    },
    {
      "name": "キリバス共和国",
      "city": "タラワ",
      "location": { "latitude": 1.46667, "longitude": 173.03333 },
      "description": "『キリバス』より:キリバス共和国（キリバスきょうわこく）、通称キリバスは、太平洋上に位置するギルバート諸島、フェニックス諸島、そしてライン諸島の一部等を領土とする国家である。キリバスは33の環礁からなり、それらは赤道付近に3800km&amp;amp;sup2;にも渡って散らばっている。略名   キリバス 。日本語国名 キリバス共和国 。公式国名  Republic of Kiribati 。標語   Te Mauri, Te Raoi ao Te Tabomoa（キリバス語: 健康、平和と繁栄） 。公用語  キリバス語、英語 。首都   タラワ 。最大都市  タラワ 。元首等肩書 キリバスの大統領 大統領 。"
    },
    {
      "name": "キルギス共和国",
      "city": "ビシュケク",
      "location": { "latitude": 42.87002, "longitude": 74.58788 },
      "description": "『キルギスタン』より:キルギス共和国（キルギスきょうわこく）、通称キルギスタンは、中央アジアにある旧ソビエト連邦の共和国。首都はビシュケク（旧名フルンゼ）。クルグズスタン、クルグズ共和国ともいう。北から時計回りにカザフスタン、中華人民共和国、タジキスタン、ウズベキスタンと国境を接する。ソビエト連邦から独立したウズベキスタン、カザフスタン、トルクメニスタン、タジキスタンとともに中央アジアを形成し、独立国家共同体 (CIS) の加盟国となっている。略名   キルギスタン 。日本語国名 キルギス共和国 。公式国名  Кыргыз Республикасы （キルギス語）Кыргызская Республика （ロシア語） 。"
    },
    {
      "name": "ギニアビサウ共和国",
      "city": "ビサウ",
      "location": { "latitude": 11.86398, "longitude": -15.59821 },
      "description": "『ギニアビサウ』より:ギニアビサウは、正式名称ギニアビサウ共和国で、アフリカ西部の大西洋に面した国。セネガル、ギニアに接する。首都はビサウ。15世紀半ばにポルトガル人が上陸。奴隷貿易の中継地となり、1879年ポルトガルの植民地となった。1974年9月24日独立。現在の公用語もポルトガル語である。略名   ギニアビサウ 。日本語国名 ギニアビサウ共和国 。公式国名  República da Guiné-Bissau 。標語   Unidade, Luta, Progresso。（ポルトガル語: 統一、闘争、進歩） 。公用語  ポルトガル語 。"
    },
    {
      "name": "ギニア共和国",
      "city": "コナクリ",
      "location": { "latitude": 9.53703, "longitude": -13.67847 },
      "description": "『ギニア』より:ギニアは、正式名称ギニア共和国で、アフリカ西端の国。首都はコナクリ。セネガル、マリ共和国 マリ、ギニアビサウ、シエラレオネ、リベリア、コートジボワールと隣接する。旧フランス植民地。国民投票で独立した。略名   ギニア 。日本語国名 ギニア共和国 。公式国名  République de Guinée 。標語   Travail, Justice, Solidarité。（フランス語: 労働、正義、連帯） 。公用語  フランス語 。首都   コナクリ 。最大都市  コナクリ 。"
    },
    {
      "name": "ギリシャ共和国",
      "city": "アテネ",
      "location": { "latitude": 37.97918, "longitude": 23.71665 },
      "description": "『ギリシャ』より:ギリシャ共和国（ギリシャきょうわこく）、通称ギリシャはヨーロッパの南東、バルカン半島最南端部に位置する国である。半島南部およびペロポネソス半島に加えエーゲ海を中心に存在する島嶼によって構成される。北は西からアルバニア、マケドニア共和国 マケドニア、ブルガリアと、東はトルコと国境を接している。本土の周囲は東にはエーゲ海、西はイオニア海、南は地中海に囲まれている。ギリシャは西洋文明の発祥地であり、複数の文明の接点に位置する国としてヨーロッパ、アフリカ、アジアの歴史に大きな影響を与えた。現在のギリシャは国際連合 国連、欧州連合 EUおよび北大西洋条約機構 NATOの加盟国である。2004年には首都のアテネでアテネオリンピック (2004年) オリンピックが開催された。"
    },
    {
      "name": "クウェート国",
      "city": "クウェート",
      "location": { "latitude": 29.65805, "longitude": 47.54863 },
      "description": "『クウェート』より:クウェートは、正式名称クウェート国 (State of Kuwait) で、立憲君主制で中東・西アジアの国。首都はクウェート (市) クウェート。1990年にイラクに一時併合された（湾岸危機）。略名   クウェート 。日本語国名 クウェート国 。公式国名  دولة الكويت 。標語   なし 。公用語  アラビア語 。首都   クウェート (市) クウェート 。最大都市  クウェート 。元首等肩書 クウェート首長の一覧 首長 。元首等氏名 サバーハ・アル＝アフマド・アッ＝サバーハ サバーハ・アッ＝サバーハ 。"
    },
    {
      "name": "クロアチア共和国",
      "city": "ザグレブ",
      "location": { "latitude": 45.80708, "longitude": 15.96439 },
      "description": "『クロアチア』より:クロアチア共和国（Republika Hrvatska, 通称クロアチア）は、東ヨーロッパ、バルカン半島に位置する共和国。首都はザグレブ。1991年、旧ユーゴスラビアから独立した。本土では西にスロベニア、北にハンガリー、東にボスニア・ヘルツェゴビナ、セルビアと国境を接している。南側はアドリア海に面し、ドゥブロヴニクでは東にモンテネグロと接している。略名   クロアチア 。日本語国名 クロアチア共和国 。公式国名  Republika Hrvatska 。標語   なし 。公用語  クロアチア語 。"
    },
    {
      "name": "グアテマラ共和国",
      "city": "グアテマラシティ",
      "location": { "latitude": 14.63333, "longitude": -90.50000 },
      "description": "『グアテマラ』より:グアテマラ共和国（―きょうわこく）は、中米の国。首都は、グアテマラシティ（シウダー・デ・グアテマラ）。太平洋とカリブ海の両方に面する。北でメキシコに、北東でベリーズに、南東でホンジュラスとエルサルバドルに接している。市民の過半数はマヤ系の先住民族である。略名   グアテマラ 。日本語国名 グアテマラ共和国 。公式国名  República de Guatemala 。標語   なし 。公用語  スペイン語 。首都   グアテマラシティ 。最大都市  グアテマラシティ 。元首等肩書 大統領 。"
    },
    {
      "name": "グルジア",
      "city": "トビリシ",
      "location": { "latitude": 41.70998, "longitude": 44.79300 },
      "description": "グルジアは、西アジア北端、南カフカス地方に位置する共和国。旧ソビエト連邦の構成国のひとつで、1991年に独立した。首都はトビリシ。ヨーロッパに含められることもある。カフカス山脈の南麓、黒海の東岸にあたる。北側にロシア、南側にトルコ・アルメニア・アゼルバイジャンと隣接する。略名 グルジア 。日本語国名 グルジア 。公式国名 საქართველო 。標語 ძალა ერთობაშია（グルジア語:力を一つに） 。公用語 グルジア語 。首都 トビリシ 。最大都市 トビリシ 。"
    },
    {
      "name": "グレートブリテン及び北アイルランド連合王国（英国）",
      "city": "ロンドン",
      "location": { "latitude": 51.50015, "longitude": -0.12624 },
      "description": "略名 イギリス。 日本語国名=グレート・ブリテンおよび北アイルランド連合王国。 日本語漢字表記=英吉利（いぎりす）。 公式国名=United Kingdom of Great Britain and Northern Ireland。国歌 女王陛下万歳 神よ女王陛下を守り給え。公用語 英語。 首都 ロンドン。 最大都市 ロンドン。 元首等肩書 イギリス君主一覧 国王。 元首等氏名 エリザベス2世 (イギリス女王) エリザベス2世。 首相等肩書 イギリスの首相 首相。 首相等氏名 ゴードン・ブラウン。 面積順位 76。 面積大きさ 1 E11。"
    },
    {
      "name": "グレナダ",
      "city": "セントジョージズ",
      "location": { "latitude": 12.06526, "longitude": -61.74489 },
      "description": "グレナダは、カリブ海上に浮かぶ島国。北は、セントビンセントおよびグレナディーン諸島、南は、トリニダード・トバゴとベネズエラ。グレナディーン諸島の一部にグレナダ領グレナディーン諸島としてカリアク島やプティト・マルティ二ーク島などの島々も含む。1983年に起きたクーデターによる混乱でアメリカ軍のグレナダ侵攻があり、注目を集めた。略名   グレナダ 。日本語国名 グレナダ 。公式国名  Grenada 。標語   The Land, The People, The Light。（英語: 国土、国民、光） 。"
    },
    {
      "name": "ケニア共和国",
      "city": "ナイロビ",
      "location": { "latitude": -1.27436, "longitude": 36.81311 },
      "description": "『ケニア』より:ケニア共和国（ケニアきょうわこく）、通称ケニアは、アフリカ東部の国。首都はナイロビ。エチオピア、ウガンダ、タンザニア、ソマリア、スーダンに隣接し、インド洋に面する。国連環境計画、国連人間居住計画の本部がある。旧イギリス植民地。略名   ケニア 。日本語国名 ケニア共和国 。公式国名  Republic of Kenya 。標語   Harambee（スワヒリ語: &amp;quot;共に働こう&amp;quot;） 。公用語  スワヒリ語（国語）、英語 。首都   ナイロビ 。最大都市  ナイロビ 。元首等肩書 ケニアの大統領一覧 大統領 。"
    },
    {
      "name": "コートジボワール共和国",
      "city": "ヤムスクロ",
      "location": { "latitude": 6.81842, "longitude": -5.28262 },
      "description": "『コートジボワール』より:コートジボワール共和国、通称コートジボワール（C&amp;amp;ocirc;te d”Ivoire）は、西アフリカの国。ガーナ、ブルキナファソ、マリ共和国 マリ、ギニア、リベリアと国境を接し、大西洋に面する。日本では、かつては日本語に訳して象牙海岸（ぞうげかいがん）、もしくはアイボリーコーストと呼んでいた。略名 コートジボワール 。日本語国名 コートジボワール共和国 。公式国名 République de Côte d”Ivoire 。標語 なし 。公用語 フランス語 。首都 ヤムスクロ 。最大都市 アビジャン 。元首等肩書 コートジボワールの大統領 大統領 。"
    },
    {
      "name": "コスタリカ共和国",
      "city": "サンホセ",
      "location": { "latitude": 9.92713, "longitude": -84.08201 },
      "description": "『コスタリカ』より:コスタリカ（Costa Rica）は、正式名称が「コスタリカ共和国（República de Costa Rica）」である、中央アメリカの国。首都はサンホセ (コスタリカ) サンホセ。ニカラグア、パナマと国境を接しており、太平洋とカリブ海に面している。憲法により常備軍の所持を廃止している（日本国憲法第9条同様）、世界でも珍しい国家。識字率が高く、子供も巻き込んだ一番のお祭りが国政選挙という国。自然が豊かで、近年はエコツアーによる観光収入が増加している。地球上すべての生物種のうち5%が棲むと言われ、「環境保護先進国」として名高い。国立公園・自然保護区の総面積は全国土の4分の1を超える。"
    },
    {
      "name": "コモロ連合",
      "city": "モロニ",
      "location": { "latitude": -11.70046, "longitude": 43.24337 },
      "description": "『コモロ』より:コモロ (Union des Comores) は正式名称コモロ連合でインド洋のコモロ諸島のグランドコモロ グランドコモロ島（ンジャジジャ島）、アンジュアン アンジュアン島（ヌズワニ島）、モヘリ モヘリ島（ムワリ島）で構成される。政府はフランス領マヨット島の領有権も主張している。海を隔てて、西にはモザンビークがあり、東南にはマダガスカルがある。首都はモロニ。頻繁にクーデターが発生し、現大統領のアザリ・アスマニは1999年4月30日のクーデターで政権を奪取した。2005年現在において、世界最貧国の1つであり、度重なる政治危機から経済復興も極めて困難な状況にある。1975年7月6日、フランスから独立。近海ではたびたびシーラカンスが捕獲される。"
    },
    {
      "name": "コロンビア共和国",
      "city": "ボゴタ",
      "location": { "latitude": 4.60987, "longitude": -74.08205 },
      "description": "『コロンビア』より:コロンビアは、正式名称コロンビア共和国で、南アメリカの国。首都はボゴタ。ベネズエラ、ブラジル、ペルー、エクアドル、パナマと国境を接している。コーヒーおよびエメラルド、そしてコカインの産地としても有名。略名   コロンビア 。日本語国名 コロンビア共和国 。公式国名  República de Colombia 。標語   Libertad y Orden （スペイン語: 自由と秩序） 。公用語  スペイン語 。首都   ボゴタ 。最大都市  ボゴタ 。元首等肩書 コロンビアの大統領 大統領 。元首等氏名 アルバロ・ウリベ 。"
    },
    {
      "name": "コンゴ共和国",
      "city": "ブラザビル",
      "location": { "latitude": -4.28077, "longitude": 15.28365 },
      "description": "コンゴ共和国（―きょうわこく）は、アフリカ中部の国。首都はブラザヴィル。東隣にコンゴ民主共和国、北にカメルーンと中央アフリカ、西にガボンがある。アンゴラの飛び地とも接している。二つのコンゴは15世紀頃まではコンゴ王国としてひとつだったが、植民地時代にベルギー領（現在のコンゴ民主共和国）とフランス領（現在のコンゴ共和国）に分けられた。略名   コンゴ共和国 。日本語国名 コンゴ共和国 。公式国名  République du Congo 。標語   Unite, Travail, Progres（フランス語: 統一、労働、進歩） 。"
    },
    {
      "name": "コンゴ民主共和国",
      "city": "キンシャサ",
      "location": { "latitude": -4.32084, "longitude": 15.29866 },
      "description": "コンゴ民主共和国（コンゴみんしゅきょうわこく）はアフリカ大陸中央部のコンゴ川流域に広がり、一部は大西洋に面する広大な国。熱帯性気候。コンゴ共和国、アンゴラ、ザンビア、タンザニア、ブルンジ、ルワンダ、ウガンダ、スーダン、中央アフリカと接する。略名   コンゴ民主共和国 。日本語国名 コンゴ民主共和国 。公式国名  République Démocratique du Congo 。標語   Démocratie - Justice - Unité(フランス語: 民主主義、正義、団結) 。"
    },
    {
      "name": "サウジアラビア王国",
      "city": "リヤド",
      "location": { "latitude": 24.64015, "longitude": 46.72489 },
      "description": "『サウジアラビア』より:サウジアラビアは、正式名称サウジアラビア王国(المملكة العربيّة السّعوديّة)で、中東・西アジアの国。首都はリヤド。北はクウェート、イラク、ヨルダン、南はイエメン、オマーン、アラブ首長国連邦、カタールと国境を接する。サウード家を国王に頂く絶対君主制国家で、アラビア語による国名のアル＝マムラカ・アル＝アラビーヤ・アッ＝スウーディーヤは「サウード家によるアラビアの王国」を意味する。石油を日本に多く輸出している。略名   サウジアラビア 。日本語国名 サウジアラビア王国 。公式国名  المملكة العربيّة السّعوديّة 。"
    },
    {
      "name": "サモア独立国",
      "city": "アピア",
      "location": { "latitude": -13.83142, "longitude": -171.75180 },
      "description": "『サモア』より:サモア独立国（サモアどくりつこく）、通称サモアは、南太平洋（オセアニア）の珊瑚礁の国。サモア諸島のうち、西経171度線を境として西側に位置する。また、この経度を境にアメリカ領東サモアと西サモアに分割されており、住民も文化もポリネシア系である。ウポル島、サバイイ島および7つの小島からなる。首都はウポル島北部にあるアピア。略名   サモア 。日本語国名 サモア独立国 。公式国名  Mālō Sa”oloto Tuto”atasi o Samoa 。標語   Fa”avae i le Atua Samoa （サモア語: 神がサモアにあらんことを） 。"
    },
    {
      "name": "サントメ・プリンシペ民主共和国",
      "city": "サントメ",
      "location": { "latitude": 0.33677, "longitude": 6.72780 },
      "description": "『サントメ・プリンシペ』より:サントメ・プリンシペ民主共和国（―みんしゅきょうわこく）、通称サントメ・プリンシペは、西アフリカ、ギニア湾に浮かぶ火山島であるサントメ島、プリンシペ島、そしてその周辺の島々から成る島国。気候は温暖湿潤。略名   サントメ・プリンシペ 。日本語国名 サントメ・プリンシペ民主共和国 。公式国名  República Democrática de São Tomé e Príncipe 。標語   Unidade, Disciplina, Trabalho （ポルトガル語: 統一、規律、労働） 。"
    },
    {
      "name": "サンマリノ共和国",
      "city": "サンマリノ",
      "location": { "latitude": 43.95934, "longitude": 12.46296 },
      "description": "『サンマリノ』より:サンマリノは、正式名称をサン・マリノ共和国（La Repubblica di San Marino）と言い、イタリア半島の中部に位置する、ヨーロッパの国である。首都は国名と同じくサンマリノ。周囲は全てイタリアで、世界で5番目に小さな国（ミニ国家）、現存する世界最古の共和国である。フォーミュラ1 F1サンマリノグランプリ サンマリノGPで有名だが、実際にモータースポーツ レースが行われているのは麓の町イーモラ イモラで、イタリア国内である。ただし2007年度よりF1の開催が完全に1カ国1開催遵守となるため、サンマリノGPの開催が取りやめとなる可能性がある。略名   サンマリノ 。日本語国名 サンマリノ共和国 。"
    },
    {
      "name": "ザンビア共和国",
      "city": "ルサカ",
      "location": { "latitude": -15.40819, "longitude": 28.28717 },
      "description": "『ザンビア』より:ザンビア共和国（ザンビアきょうわこく）、通称ザンビアは、アフリカ南部の国家 国。コンゴ民主共和国、タンザニア、マラウイ、モザンビーク、ジンバブエ、ナミビア、アンゴラの7つの国に接している。この国と南隣のジンバブエとの国境に流れるザンベジ川には、世界三大瀑布の一つと言われる「ヴィクトリア滝 ヴィクトリアの滝」がある。日本はこの国の援助に力を入れており、経済協力は年間5200万ドル（約57億円）（2001年）におよび、この額は日本の対アフリカ援助で3番目となっている。アフリカを代表する動物、ゾウ、カバ、キリン、シマウマ、ヌーも多く住み、大自然が大変良く残されている。"
    },
    {
      "name": "シエラレオネ共和国",
      "city": "フリータウン",
      "location": { "latitude": 8.48415, "longitude": -13.22867 },
      "description": "『シエラレオネ』より:シエラレオネ共和国（シエラレオネきょうわこく）、通称シエラレオネはアフリカの西部、大西洋岸に位置する。北はギニア、南東はリベリアと国境を接する。奴隷制から解放された黒人達の移住地として1808年にイギリスの植民地となり、1961年に独立した。約10年近く続いた内戦により、世界で最も平均寿命が短い国のひとつとなっている。略名   シエラレオネ 。日本語国名 シエラレオネ共和国 。公式国名  Republic of Sierra Leone 。標語   Unity - Freedom - Justice（英語: 団結 - 自由 - 正義） 。"
    },
    {
      "name": "シリア・アラブ共和国",
      "city": "ダマスカス",
      "location": { "latitude": 33.51930, "longitude": 36.31345 },
      "description": "『シリア』より:シリアは、正式名称シリア・アラブ共和国で、中東・西アジアの国。首都はダマスカス。北のトルコ、東のイラク、南のヨルダン、西のレバノン・イスラエルに接し、また東地中海に面する。なお「シリア」というときは、現在の国家ではなく周辺のレバノンやパレスチナを含めた地域（歴史的シリア、大シリア）を指すこともある。略名   シリア 。日本語国名 シリア・アラブ共和国 。公式国名  الجمهوريّة العربيّة السّوريّة 。標語   なし 。公用語  アラビア語 。"
    },
    {
      "name": "シンガポール共和国",
      "city": "なし（都市国家）",
      "location": { "latitude": 1.28941, "longitude": 103.84996 },
      "description": "『シンガポール』より:シンガポール共和国（シンガポールきょうわこく）、通称シンガポールは、東南アジアのマレー半島南端に隣接するシンガポール島を領土とする都市国家。430万の人口のうち、75.6%が華人である。熱帯雨林気候 熱帯海洋性気候。略名 シンガポール 。日本語国名 シンガポール共和国 。公式国名 Republic of Singapore （英語）Republik Singapura （マレー語）新加坡共和国 （中国語）சிங்கப்பூர் குடியரசு （タミル語） 。標語 Majulah Singapura（マレー語: 進めシンガポール） 。"
    },
    {
      "name": "ジブチ共和国",
      "city": "ジブチ",
      "location": { "latitude": 11.98949, "longitude": 42.52097 },
      "description": "『ジブチ』より:ジブチ共和国（―きょうわこく）、通称ジブチは、アフリカ北東部の国家 国。首都はジブチ市。エリトリア、エチオピア、ソマリアと接し、紅海、アデン湾に面する。略名   ジブチ 。日本語国名 ジブチ共和国 。公式国名  République de Djibouti（フランス語）جمهورية جيبوتي （アラビア語） 。標語   なし 。公用語  アラビア語、フランス語 。首都   ジブチ (市) ジブチ 。最大都市  ジブチ 。元首等肩書 ジブチの大統領一覧 大統領 。元首等氏名 イスマイル・オマル・ゲレ 。首相等肩書 ジブチの首相一覧 首相 。"
    },
    {
      "name": "ジャマイカ",
      "city": "キングストン",
      "location": { "latitude": 17.98333, "longitude": -76.80000 },
      "description": "略名 ジャマイカ 。日本語国名 ジャマイカ 。公用語 英語 。首都 キングストン (ジャマイカ) キングストン 。最大都市 キングストン 。元首等肩書 イギリス君主一覧 女王 。元首等氏名 エリザベス2世 (イギリス女王) エリザベス2世 。首相等肩書 ジャマイカの総督 総督ジャマイカの首相 首相 。首相等氏名 パトリック・アレンブルース・ゴールディング 。面積順位 160 。面積大きさ 1 E10 。面積値 10,991 。水面積率 1.5% 。人口統計年 2008 。"
    },
    {
      "name": "ジンバブエ共和国",
      "city": "ハラレ",
      "location": { "latitude": -17.82922, "longitude": 31.05396 },
      "description": "『ジンバブエ』より:ジンバブエ共和国（ジンバブエきょうわこく）、通称ジンバブエは、アフリカ南部の国。首都はハラレ。アフリカ大陸の内陸部に位置し、モザンビーク、ザンビア、ボツワナ、南アフリカに隣接する。イギリス連邦の元加盟国。略名   ジンバブエ 。日本語国名 ジンバブエ共和国 。公式国名  Republic of Zimbabwe 。標語   Unity, Freedom, Work。（英語: 統一、自由、労働） 。公用語  英語 。首都   ハラレ 。最大都市  ハラレ 。元首等肩書 ジンバブエの大統領 大統領 。元首等氏名 ロバート・ムガベ 。"
    },
    {
      "name": "スーダン共和国",
      "city": "ハルツーム",
      "location": { "latitude": 15.55010, "longitude": 32.53224 },
      "description": "『スーダン』より:スーダン共和国（スーダンきょうわこく）、通称スーダンは、北アフリカに位置するアフリカ大陸最大の面積をもつ国。首都はハルツーム。エジプト、リビア、チャド、中央アフリカ、コンゴ民主共和国、ウガンダ、ケニア、エチオピア、エリトリアと国境を接し、東は紅海に面する。略名   スーダン 。日本語国名 スーダン共和国 。公式国名  جمهورية السودان 。標語   Al-Nasr Lana (アラビア語: 勝利は我々のもの) 。公用語  アラビア語 。首都   ハルツーム 。最大都市  オムドゥルマン 。"
    },
    {
      "name": "スイス連邦",
      "city": "ベルン",
      "location": { "latitude": 46.94802, "longitude": 7.44821 },
      "description": "『スイス』より:スイス連邦（スイスれんぽう）、通称スイスは、永世中立国、直接民主主義国家として有名なヨーロッパの連邦制国家である。ドイツ、フランス、イタリア、オーストリア、リヒテンシュタインに囲まれた内陸に位置する。国内には、多くの国際機関の本部が置かれている。国民皆兵国家としても有名である。首都はベルン。主要都市は、チューリッヒ、バーゼル、ジュネーヴ。略名   スイス 。日本語国名 スイス連邦 。公式国名  Confoederatio Helvetica （ラテン語）。Schweizerische Eidgenossenschaft （ドイツ語）。Conf&amp;amp;eacute;d&amp;amp;eacute;ration Suisse （フランス語）。Confederazione Svizzera （イタリア語）。Confederaziun Svizra （ロマンシュ語） 。"
    },
    {
      "name": "スウェーデン王国",
      "city": "ストックホルム",
      "location": { "latitude": 59.33273, "longitude": 18.06445 },
      "description": "『スウェーデン』より:スウェーデン王国（スウェーデンおうこく）、通称スウェーデンは、北ヨーロッパのスカンディナヴィア半島にある国。西にノルウェー、北東にフィンランド、南西にカテガット海峡を挟んでデンマーク、東から南にはバルト海がある。現王家はベルナドッテ王朝 ベルナドッテ家。スウェーデン・アカデミーによるノーベル賞授与は世界的権威がある。歴代国王は王位につく際に、自分の統治をモットーとして表明する習慣になっている。現国王カール16世グスタフのモットーは「F&amp;amp;ouml;r Sverige i tiden (スウェーデン語: スウェーデンのために、時代と共に)」である。(右下の表中では国の標語となっている。)。"
    },
    {
      "name": "スペイン",
      "city": "マドリード",
      "location": { "latitude": 40.41671, "longitude": -3.70327 },
      "description": "略名 スペイン 。日本語国名 スペイン 。漢字表記 西班牙 。公用語 スペイン語 &amp;amp;sup1; 。首都 マドリード (マドリッド) 。最大都市 マドリード (マドリッド) 。元首等肩書 スペイン君主一覧 国王 。元首等氏名 フアン・カルロス1世 (スペイン王) フアン・カルロス1世 。首相等肩書 スペインの首相 首相 。首相等氏名 ホセ・ルイス・ロドリゲス・サパテロ ホセ・ルイス・ロドリゲス・サパテーロ 。面積順位 50 。面積大きさ 1 E11 。面積値 504,782 。水面積率 1.0% 。"
    },
    {
      "name": "スリナム共和国",
      "city": "パラマリボ",
      "location": { "latitude": 5.82320, "longitude": -55.16788 },
      "description": "『スリナム』より:スリナム共和国（スリナムきょうわこく、”Republiek Suriname”）は南アメリカの北部に位置し、東のフランス領ギアナ、西のガイアナとの間にある共和国。南はブラジルと国境を接し、北は大西洋に面する。略名   スリナム 。日本語国名 スリナム共和国 。公式国名  Republiek Suriname 。標語   Justitia - Pietas - Fides （ラテン語: 正義 - 忠誠 - 敬虔な言行） 。公用語  オランダ語 。首都   パラマリボ 。最大都市  パラマリボ 。元首等肩書 スリナムの大統領 大統領 。元首等氏名 ルナルド・フェネティアーン 。"
    },
    {
      "name": "スリランカ民主社会主義共和国",
      "city": "スリジャヤワルダナプラコッテ",
      "location": { "latitude": 6.90000, "longitude": 79.90000 },
      "description": "『スリランカ』より:スリランカ民主社会主義共和国（スリランカみんしゅしゃかいしゅぎきょうわこく）、通称スリランカは、南アジア、インド半島の南西にポーク海峡を介して存在する島国。1972年までは、セイロンと称していた。現在もこの国がある島は、セイロン島という。国名をスリランカに改称したバンダラナイケは世界初の女性首相。大半が仏教徒である。略名   スリランカ 。日本語国名 スリランカ民主社会主義共和国 。公式国名  ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය （シンハラ語）இலங்கை சனநாயக சோஷலிசக் குடியரசு （タミル語） 。"
    },
    {
      "name": "スロバキア共和国",
      "city": "ブラチスラバ",
      "location": { "latitude": 48.15309, "longitude": 17.12971 },
      "description": "『スロバキア』より:スロバキアは、正式名称スロヴァキア共和国で、東ヨーロッパの国。首都はブラチスラヴァ。古代にはサモ王国・モラヴィア王国として独立を保った期間もあったが、スロバキアの地とスロバキア人は1000年間少数民族としてハンガリー王国の支配下にあって、ハンガリーにとっても歴史的に重要な地域であり、多くのハンガリー人の出身地、ハンガリー貴族の発祥地でもある（元来スロバキア系で、ハンガリー文化に同化した者も多い）。第一次世界大戦後オーストリア・ハンガリーからチェコと合併するかたちで独立し、その後幾らかの変遷を経て、1993年1月1日にチェコスロバキアから分離独立し現在に至る。北西にチェコ、北にポーランド、東にウクライナ、南にハンガリー、南西にオーストリアと隣接する。"
    },
    {
      "name": "スロベニア共和国",
      "city": "リュブリャナ",
      "location": { "latitude": 46.05504, "longitude": 14.50378 },
      "description": "『スロベニア』より:スロベニア共和国（スロベニアきょうわこく）、通称スロベニアは、中欧の国家 国。首都はリュブリャナ。旧ユーゴスラビアから独立した。西にイタリア、南と東にクロアチア、北東にハンガリー、北にオーストリアと接する。南西でアドリア海に面している。スロベニアはイタリア（特に北イタリア）、オーストリアといった西ヨーロッパ地域に隣接しており、極めて西ヨーロッパに近いという性格を有している。このことは勤勉なスロベニア人気質に極めて大きな影響を与え、文化的にはドイツ語圏の影響を極めて強く受けている。また、経済的にはユーゴスラビア内の経済先進地域となるバックボーンとなり、現在欧州連合(EU)内でもギリシャ、ポルトガルに匹敵する国民1人当たりのGDPを誇る要因となっている。政治的な面でも民主的な政体が安定して存在していることには、この地政学的特徴が少なからず良好な影響を及ぼしている。"
    },
    {
      "name": "スワジランド王国",
      "city": "ムババーネ",
      "location": { "latitude": -26.31869, "longitude": 31.14370 },
      "description": "『スワジランド』より:スワジランド王国（スワジランドおうこく）、通称スワジランドは、アフリカ南部の国。周囲を南アフリカ共和国 南アフリカとモザンビークに囲まれている。首都はムババーネ。略名   スワジランド 。日本語国名 スワジランド王国 。公式国名  Umbuso weSwatini (スワジ語)Kingdom of Swaziland (英語) 。標語   Siyinquaba （スワジ語： &amp;quot;我々は巨大な要塞なり&amp;quot;） 。公用語  英語, スワジ語 。首都   ムババーネ 。最大都市  ムババーネ 。元首等肩書 スワジランドの国王一覧 国王 。"
    },
    {
      "name": "セーシェル共和国",
      "city": "ビクトリア",
      "location": { "latitude": -4.61451, "longitude": 55.44176 },
      "description": "『セーシェル』より:セーシェル共和国（―きょうわこく）、通称セーシェルは、アフリカ大陸から1,600kmほど離れたインド洋に浮かぶ115の島々からなる国。首都はヴィクトリア (セーシェル) ヴィクトリア。略名   セーシェル 。日本語国名 セーシェル共和国 。公式国名  Repiblik Sesel （セーシェル・クレオール語）。Republic of Seychelles （英語）。République des Seychelles （フランス語） 。標語   Finis Coronat Opus。（ラテン語: 最後に仕事は報われる） 。公用語  セーシェル・クレオール語、英語、フランス語 。"
    },
    {
      "name": "セネガル共和国",
      "city": "ダカール",
      "location": { "latitude": 14.68668, "longitude": -17.45192 },
      "description": "『セネガル』より:略名   セネガル 。日本語国名 セネガル共和国 。公式国名  République du Sénégal 。標語   Un Peuple, Un But, Une Foi。(仏語: 1つの国民、1つの目標、1つの信念) 。公用語  フランス語 。首都   ダカール 。最大都市  ダカール 。元首等肩書 セネガルの大統領 大統領 。元首等氏名 アブドゥライ・ワッド 。首相等肩書 セネガルの首相 首相 。"
    },
    {
      "name": "セルビア共和国",
      "city": "ベオグラード",
      "location": { "latitude": 44.80476, "longitude": 20.47810 },
      "description": "『セルビア』より: 略名   セルビア。 日本語国名 セルビア共和国。 公式国名  Република СрбијаRepublika Srbija。標語Само Слога Србина Спасава（非公式）。公用語セルビア語ヴォイヴォディナではルーマニア語、ルテニア語（ルシン語）、ハンガリー語、スロバキア語、クロアチア語も公用語。コソボではアルバニア語も公用語。 首都   ベオグラード。 最大都市  ベオグラード。 元首等肩書 セルビアの大統領 大統領。 元首等氏名 ボリス・タディッチ。 首相等肩書 セルビアの首相 首相。"
    },
    {
      "name": "セントクリストファー・ネーヴィス",
      "city": "バセテール",
      "location": { "latitude": 17.30000, "longitude": -62.73333 },
      "description": "セントクリストファー・ネイビス連邦、別称セントキッツ・ネイビス連邦は、西インド諸島の小アンティル諸島内のリーワード諸島に位置するセントクリストファー島（セントキッツ島）とネイビス島の2つの島からなる英連邦王国の一国たる立憲君主制国家。島国であり、海を隔てて北西にイギリス領アンギラ、東にアンティグア・バーブーダ、南西にイギリス領モントセラトが存在する。首都はバセテール。イギリス連邦加盟国。ミニ国家の一つである。面積と人口は共に南北中アメリカにおいて一番小さく、独立年も一番新しい。"
    },
    {
      "name": "セントビンセント及びグレナディーン諸島",
      "city": "キングスタウン",
      "location": { "latitude": 13.20347, "longitude": -61.26528 },
      "description": "『セントビンセントおよびグレナディーン諸島』より:セントビンセントおよびグレナディーン諸島はカリブ海に浮かぶ火山島のセントビンセント島と珊瑚礁のグレナディーン諸島からなる、君主国で、イギリス連邦の一員。小アンチル諸島の一部であり、北にセントルシア、東にバルバドス、南西にグレナダがある。略名   セントビンセントおよびグレナディーン諸島 。日本語国名 セントビンセントおよびグレナディーン諸島 。公式国名  Saint Vincent and the Grenadines 。"
    },
    {
      "name": "セントルシア",
      "city": "カストリーズ",
      "location": { "latitude": 14.00005, "longitude": -60.98325 },
      "description": "セントルシアは、西インド諸島のウィンドワード諸島中央部に位置する島国。北はフランス領マルチニーク島、南はセントビンセントおよびグレナディーン諸島 セントビンセント・グレナディーン、南東はバルバドス。旧イギリス植民地で、現在はイギリス連邦の一員である。略名   セントルシア 。日本語国名 セントルシア 。公式国名  Saint Lucia 。標語   The Land, The People, The Light（英語: 国土、国民、光） 。公用語  英語 。首都   カストリーズ 。最大都市  カストリーズ 。"
    },
    {
      "name": "ソマリア民主共和国",
      "city": "モガディシオ",
      "location": { "latitude": 2.08000, "longitude": 45.33000 },
      "description": "『ソマリア』より:注)　下記のデータには原則としてソマリランドを含む。ソマリア(”Somalia”)は、東アフリカ、アフリカの角と呼ばれる地域を領域とする国。ジブチ、エチオピア、ケニアと国境を接し、インド洋に面する。1991年勃発のソマリア内戦 内戦により国土は分断され、事実上の無政府状態が続き、中央政府（暫定政権）も首都全域の支配すらできておらず、現在国家として統一されていない。略名   ソマリア 。日本語国名 ソマリア 。公式国名  Soomaaliyaالصومال 。標語   なし 。"
    },
    {
      "name": "ソロモン諸島",
      "city": "ホニアラ",
      "location": { "latitude": -9.42676, "longitude": 159.94873 },
      "description": "ソロモン諸島（ソロモンしょとう）は、南太平洋のメラネシアにある島々（島嶼群）であり、また、その島々を国土とする島国である。オーストラリアの北東、パプアニューギニアの東に位置する。北にはナウル、東にはツバル、南東にはフィジー、南にはバヌアツがある。イギリス連邦の一員。首都は、ガダルカナル島北部のホニアラ。略名   ソロモン諸島 。日本語国名 ソロモン諸島 。公式国名  Solomon Islands 。標語   To Lead is to Serve（英語: 先導こそ貢献） 。"
    },
    {
      "name": "タイ王国",
      "city": "バンコク",
      "location": { "latitude": 13.73078, "longitude": 100.52100 },
      "description": "タイ王国（―おうこく）は、東南アジアにある王国。東にカンボジア、北にラオス、西にミャンマーとアンダマン海があり、南はタイランド湾とマレーシアである。国土はインドシナ半島の中央部とマレー半島の北部。略名   タイ 。日本語国名 タイ王国 。公式国名  ราชอาณาจักรไทย 。標語   なし 。公用語  タイ語 。首都   バンコク 。最大都市  バンコク 。元首等肩書 タイの国王 国王 。元首等氏名 ラーマ9世 ラーマ9世プーミポン・アドゥンラヤデート 。首相等肩書 タイの首相 首相 。"
    },
    {
      "name": "タジキスタン共和国",
      "city": "ドゥシャンベ",
      "location": { "latitude": 38.56536, "longitude": 68.77584 },
      "description": "『タジキスタン』より:タジキスタン共和国（タジキスタンきょうわこく）、通称タジキスタンは、中央アジアに位置する旧ソビエト連邦の共和国。首都はドゥシャンベ。南にアフガニスタン、東に中華人民共和国 中国、北にキルギスタン、西にウズベキスタンと国境を接する。略名   タジキスタン 。日本語国名 タジキスタン共和国 。公式国名  Ҷумҳурии Тоҷикистон（キリル文字）جمهوری تاجکستان（アラビア文字） 。"
    },
    {
      "name": "タンザニア連合共和国",
      "city": "ダルエスサラーム",
      "location": { "latitude": -6.82292, "longitude": 39.26966 },
      "description": "『タンザニア』より:タンザニア連合共和国（タンザニアれんごうきょうわこく）、通称タンザニアは、中央アフリカ東部の国。ケニア、ウガンダ、ルワンダ、ブルンジ、ザンビア、マラウィ、モザンビークと国境を接し、タンガニーカ湖対岸にはコンゴ民主共和国があり、またインド洋に面する。1996年に立法府の議事堂が法律上の新首都ドドマに移転されたが、その他の政府官庁は旧首都ダルエスサラームにある。現在非常任理事国である。略名   タンザニア 。日本語国名 タンザニア連合共和国 。公式国名  Jamhuri ya Muungano wa Tanzania （スワヒリ語）United Republic of Tanzania （英語） 。"
    },
    {
      "name": "チェコ共和国",
      "city": "プラハ",
      "location": { "latitude": 50.07882, "longitude": 14.43764 },
      "description": "『チェコ』より:チェコ共和国（-きょうわこく）、通称チェコは、ヨーロッパ中部の国。政治的には東ヨーロッパ 東欧に分類されてきたが、ヨーロッパ共産圏の消滅後は、中欧または中東欧に分類されるようになった。北はポーランド、東はスロバキア、南はオーストリア、西はドイツと国境を接する内陸国。首都は、プラハ。1993年にチェコスロヴァキアがチェコとスロバキアに分離し成立した。歴史的背景から、宗教に対する不信感が強い。2002年8月、記録的な豪雨によってヴルタヴァ川が氾濫し、プラハをはじめ多くの都市が被害にあった。2004年5月1日には、欧州連合に加盟した。略名   チェコ 。日本語国名 チェコ共和国 。"
    },
    {
      "name": "チャド共和国",
      "city": "ウンジャメナ",
      "location": { "latitude": 12.10000, "longitude": 15.03333 },
      "description": "『チャド』より:チャド共和国（-きょうわこく、”R&amp;amp;eacute;publique du Tchad”）は、アフリカ中央部の国。スーダン、中央アフリカ、カメルーン、ナイジェリア、ニジェール、リビアと国境を接する。首都はンジャメナ。因みに、国旗はルーマニアのものと酷似しているが、ルーマニア国旗の方が、青色が若干薄い。略名   チャド 。日本語国名 チャド共和国 。公式国名  République du Tchad （フランス語）جمهوريّة تشاد （アラビア語） 。標語   Unité - Travail - Progrès（フランス語: 統一 - 労働 - 進歩） 。"
    },
    {
      "name": "チュニジア共和国",
      "city": "チュニス",
      "location": { "latitude": 36.81881, "longitude": 10.16596 },
      "description": "『チュニジア』より:チュニジア、正式名称チュニジア共和国は、北アフリカに位置するアラブ諸国のひとつ。テュニジアとも表記される。首都はチュニス。地中海に面し、アルジェリア、リビアと国境を接する。地中海対岸にはイタリアがある。略名   チュニジア 。日本語国名 チュニジア共和国 。公式国名  الجمهورية التونسية 。標語   نظام، حرية، عدالة（アラビア語: 自由、秩序、公正）” 。公用語  アラビア語 。首都   チュニス 。最大都市  チュニス 。元首等肩書 チュニジアの大統領 大統領 。"
    },
    {
      "name": "チリ共和国",
      "city": "サンティアゴ",
      "location": { "latitude": -33.46912, "longitude": -70.64200 },
      "description": "『チリ』より:チリ共和国（チリきょうわこく）、通称チリは、南アメリカの国家 国。1818年にスペインより独立した。アルゼンチン、ボリビア、ペルーと隣接しており、太平洋に面している。イースター島やファン・フェルナンデス諸島、サン・フェリクス島、サン・アンブロシオ島、サラ・イ・ゴメス島なども領有する。 略名  チリ。 日本語国名=チリ共和国。 公式国名 República de Chile。 。  国章リンク=チリの国章 拡大。 標語  Por la razón o la fuerza。  公用語 スペイン語。 首都  サンティアゴ (チリ) サンティアゴ。 最大都市 サンティアゴ。 元首等肩書=チリ大統領の一覧 大統領。"
    },
    {
      "name": "ツバル",
      "city": "フナフティ",
      "location": { "latitude": -8.50633, "longitude": 179.18427 },
      "description": " 略名 ツバル。 日本語国名 ツバル。 。  国章リンク ツバルの国章 国章。  公用語 ツバル語、英語。 首都 フナフティ。 最大都市 フナフティ。 元首等肩書 イギリス君主一覧 女王。 元首等氏名 エリザベス2世 (イギリス女王) エリザベス2世。 首相等肩書 ツバルの総督一覧 総督。 首相等氏名 フィロイメア・テリト。 他元首等肩書1 ツバルの首相一覧 首相。 他元首等氏名1 アピサイ・イエレミア。 面積順位 192。 面積大きさ 1 E7。 面積値 26。"
    },
    {
      "name": "デンマーク王国",
      "city": "コペンハーゲン",
      "location": { "latitude": 55.67629, "longitude": 12.56812 },
      "description": "『デンマーク』より:デンマーク王国（デンマークおうこく）、通称デンマークは、バルト海と北海に挟まれたユトランド半島と、その周辺の多くの島々からなる、北欧諸国のひとつである。北には海を挟んでスカンディナヴィア スカンジナビア半島諸国、南にはドイツと国境を接する。首都はコペンハーゲン。大陸部分を領有していながら、首都は島にあるという珍しい国である。グリーンランドとフェロー諸島はデンマーク領であるが、自治権をもっている。一般にデンマークと言うときはこれらを含まない。現在国際連合安全保障理事会 国連安保理の非常任理事国。略名   デンマーク 。日本語国名 デンマーク王国 。"
    },
    {
      "name": "トーゴ共和国",
      "city": "ロメ",
      "location": { "latitude": 6.12280, "longitude": 1.22550 },
      "description": "『トーゴ』より:トーゴ共和国（トーゴきょうわこく）、通称トーゴは、西アフリカ、ギニア湾に面する小国。ベナン、ブルキナファソ、ガーナと接する。南部は高温多湿の熱帯性気候。北部はサバンナで南部より雨量は少なく、湿度も低い。首都はロメ(Lomé)。略名   トーゴ 。日本語国名 トーゴ共和国 。公式国名  République Togolaise 。標語   Travail, Liberté, Patrie（フランス語: 労働、自由、祖国） 。公用語  フランス語 。首都   ロメ 。最大都市  ロメ 。元首等肩書 トーゴの大統領一覧 大統領 。元首等氏名 フォール・ニャシンベ 。"
    },
    {
      "name": "トリニダード・トバゴ共和国",
      "city": "ポートオブスペイン",
      "location": { "latitude": 10.65957, "longitude": -61.47891 },
      "description": "『トリニダード・トバゴ』より:トリニダード・トバゴ共和国（トリニダード・トバゴきょうわこく）、通称トリニダード・トバゴは、カリブ海の南部に位置する国である。主に2つの島、トリニダード島とトバゴ島からなる。略名   トリニダード・トバゴ 。日本語国名 トリニダード・トバゴ共和国 。公式国名  Republic of Trinidad and Tobago 。標語   Together we aspire, together we achieve（英語: 我ら共に熱望し、我ら共に成し遂げる） 。公用語  英語 。首都   ポートオブスペイン ポート・オブ・スペイン 。"
    },
    {
      "name": "トルクメニスタン",
      "city": "アシガバット",
      "location": { "latitude": 37.96667, "longitude": 58.33333 },
      "description": "トルクメニスタンは、中央アジア南西部に位置する共和国。カラクム砂漠が国土の80%を占めるものの、豊富な石油や天然ガスを埋蔵する。西にカスピ海に面し、アフガニスタン、イラン、ウズベキスタン、カザフスタンと国境を接する。首都はアシガバート。永世中立国。略名   トルクメニスタン 。日本語国名 トルクメニスタン 。公式国名  Türkmenistan 。標語   なし 。公用語  トルクメン語 。首都   アシガバート 。最大都市  アシガバート 。元首等肩書 大統領 。"
    },
    {
      "name": "トルコ共和国",
      "city": "アンカラ",
      "location": { "latitude": 39.93504, "longitude": 32.84698 },
      "description": "『トルコ』より:トルコ共和国（トルコきょうわこく）、通称トルコ（土耳古）は西アジアのアナトリア半島（小アジア）と東ヨーロッパのバルカン半島東端の東トラキア地方とを領有する、アジアとヨーロッパの2つの州にまたがる共和国。首都はアナトリア中央部のアンカラ。北は黒海、南は地中海に面し、西でブルガリア、ギリシアと、東でグルジア、アルメニア、イラン、イラク、シリアと接する。国土の大半の部分はアナトリア半島にあたり、国民の99%がスンナ派イスラム教を信仰するため、日本の地域区分では地理的な位置関係と、文化的な繋がりから中東、西アジアに含めることがほとんどであるが、サッカー協会や近代オリンピック オリンピック委員会などではヨーロッパの統一団体に属す。経済的、政治的にもヨーロッパの一員として扱われることがあり、現在欧州連合(EU)へ加盟申請中である。"
    },
    {
      "name": "トンガ王国",
      "city": "ヌクアロファ",
      "location": { "latitude": -21.13601, "longitude": -175.21640 },
      "description": "『トンガ』より:トンガ王国（トンガおうこく）、通称トンガは、南太平洋に浮かぶ約170の島群からなる国である。オセアニアのうちポリネシアに属し、サモアの南、フィジーの東に位置する。首都は、ヌクアロファで、最大の島トンガタプ島にある。略名   トンガ 。日本語国名 トンガ王国 。公式国名  Pule”anga Fakatu”i ”o Tonga 。標語   Ko e Otua mo Tonga ko hoku tofi”a（トンガ語: 神とトンガは私の遺産） 。公用語  トンガ語、英語 。首都   ヌクアロファ 。最大都市  ヌクアロファ 。元首等肩書 政治 国王 。元首等氏名 ジョージ・ツポウ5世 。"
    },
    {
      "name": "ドイツ連邦共和国",
      "city": "ベルリン",
      "location": { "latitude": 52.52348, "longitude": 13.41149 },
      "description": "『ドイツ』より:ドイツ連邦共和国（ドイツれんぽうきょうわこく）、通称ドイツ（旧西ドイツ）は、ヨーロッパ中部にある連邦制の共和国。首都ベルリン。北はデンマーク　東はポーランド、チェコ　南はオーストリア、スイス、西はフランス、ルクセンブルク、ベルギー、オランダと国境を接する。また、北部は、北海とバルト海に面する。領域は1990年のドイツ再統一によって、ドイツ民主共和国(旧東ドイツ)を構成していた15県が6州として編入されて、現在の16州となった。アメリカ合衆国、日本に次いで世界第3位（為替レート単純換算値による）のGDPを誇る経済大国であり、欧州連合（EU）の中核国である。"
    },
    {
      "name": "ドミニカ共和国",
      "city": "サントドミンゴ",
      "location": { "latitude": 18.47901, "longitude": -69.89078 },
      "description": "略名 ドミニカ共和国 。日本語国名 ドミニカ共和国 。公用語 スペイン語 。首都 サント・ドミンゴ 。最大都市 サント・ドミンゴ 。元首等肩書 ドミニカ共和国の大統領 大統領 。元首等氏名 レオネル・フェルナンデス 。首相等肩書 首相 。首相等氏名 なし 。面積順位 127 。面積大きさ 1 E10 。面積値 48,730 。水面積率 0.7% 。人口統計年 2008 。"
    },
    {
      "name": "ドミニカ国",
      "city": "ロゾー",
      "location": { "latitude": 15.29761, "longitude": -61.39003 },
      "description": "ドミニカ国（ドミニカこく）、通称ドミニカは、カリブ海の西インド諸島を構成するウィンドワード諸島最北部に位置する、ドミニカ島全域を領土とする独立国である。旧イギリス植民地であり、現在はイギリス連邦の一員である。自然が豊かなこの島は、カリブ海に存在する多種多様の植物が自生しており、「カリブ海の植物園」と呼ばれている。また、カリブの原住民であったカリブ族の人々が生存している唯一の国であり、18世紀までヨーロッパの植民地対策に最後まで激しく抵抗したとして知られる。イスパニョーラ島にあるドミニカ共和国と区別するため、ドミニカ国と表記される。"
    },
    {
      "name": "ナイジェリア連邦共和国",
      "city": "アブジャ",
      "location": { "latitude": 9.18530, "longitude": 7.18318 },
      "description": "『ナイジェリア』より:ナイジェリア連邦共和国（ナイジェリアれんぽうきょうわこく）、通称ナイジェリアは、アフリカ中西部に位置し、北にニジェール、北東にチャド湖を挟みチャド、東にカメルーン、西にベナンと隣接する。南はギニア湾に面し、かつては「奴隷海岸」と呼ばれた。乾燥地帯でキャラバン貿易を通じてイスラム教を受容した北部と、熱帯雨林地帯でアニミズムを信仰し後にヨーロッパの影響を受けキリスト教が広がった南部との間に大きな違いがある。また、南部のニジェール川デルタでは豊富に石油を産出するが、これをめぐり内戦や内紛が繰り返されるなど国内対立のもととなっている。イギリス連邦加盟国。"
    },
    {
      "name": "ナウル共和国",
      "city": "ヤレン",
      "location": { "latitude": -0.53333, "longitude": 166.91667 },
      "description": "『ナウル』より:略名   ナウル 。日本語国名 ナウル共和国 。公式国名  Republik Naoero （ナウル語）。Republic of Nauru （英語） 。標語   God”s Will First （英語: 神意を第一に 。公用語  英語、ナウル語 &amp;amp;sup1; 。首都   公式の首都無し &amp;amp;sup2; 。最大都市  ヤレン地区 ヤレン 。元首等肩書 ナウルの大統領 大統領 。元首等氏名 ルドウィッグ・スコッティ 。首相等肩書 首相 。"
    },
    {
      "name": "ナミビア共和国",
      "city": "ウィントフック",
      "location": { "latitude": -22.56837, "longitude": 17.07413 },
      "description": "『ナミビア』より:ナミビア共和国（―きょうわこく）、通称ナミビアは、アフリカ南西部の国。首都はウィントフック。北にアンゴラ、北東にザンビア、東にボツワナ、南に南アフリカ共和国と国境を接し、また大西洋に面する。南アフリカ共和国の統治時代にはアパルトヘイト 人種隔離政策が行われ、バントゥースタン（ホームランド）が置かれた。略名   ナミビア 。日本語国名 ナミビア共和国 。公式国名  Republic of NamibiaRepubliek van NamibiëRepublik Namibia 。標語   Unity, Liberty, Justice（英語: 統一、自由、正義） 。"
    },
    {
      "name": "ニカラグア共和国",
      "city": "マナグア",
      "location": { "latitude": 12.14775, "longitude": -86.27191 },
      "description": "『ニカラグア』より:ニカラグア共和国（ニカラグアきょうわこく）、通称ニカラグアは、中央アメリカに位置するラテンアメリカの国。狭義の中央アメリカではもっとも広い。北西は、ホンジュラス、南はコスタリカ。東はカリブ海に面し、南西は太平洋に面している。カリブ海にはコーン諸島やミスチト諸島がある。略名   ニカラグア 。日本語国名 ニカラグア共和国 。公式国名  Rep&amp;amp;uacute;blica de Nicaragua 。標語   En Dios Confiamos （スペイン語: 我々は神に託す） 。公用語  スペイン語 。首都   マナグア 。"
    },
    {
      "name": "ニジェール共和国",
      "city": "ニアメ",
      "location": { "latitude": 13.51640, "longitude": 2.11570 },
      "description": "『ニジェール』より:ニジェール (Niger)、正式名称：ニジェール共和国 (”République du Niger”) は、西アフリカ、サハラ砂漠南縁のサヘル地帯に位置する内陸国。首都はニアメ。アルジェリア、マリ共和国 マリ、ブルキナファソ、ベナン、ナイジェリア、チャド、リビアと隣接する。略名   ニジェール 。日本語国名 ニジェール共和国 。公式国名  République du Niger 。標語   Fraternité, Travail, Progrès。（フランス語: 友愛、労働、進歩） 。公用語  フランス語 。首都   ニアメ 。最大都市  ニアメ 。元首等肩書 ニジェールの大統領 大統領 。"
    },
    {
      "name": "ニュージーランド",
      "city": "ウェリントン",
      "location": { "latitude": -41.31624, "longitude": 174.78243 },
      "description": " 略名 ニュージーランド。 日本語国名 ニュージーランド。   国章リンク ニュージーランドの国章 国章。 標語 なし &amp;amp;sup1;。  公用語 英語、マオリ語、ニュージーランド手話。 首都 ウェリントン。 最大都市 オークランド (ニュージーランド) オークランド。 元首等肩書 ニュージーランド国王 女王。 元首等氏名 エリザベス2世 (イギリス女王) エリザベス2世。 首相等肩書 ニュージーランドの総督 総督。 首相等氏名 アナンド・サティアナンド。 他元首等肩書1 ニュージーランドの首相 首相。 他元首等氏名1 ジョン・キー。 面積順位 73。 面積大きさ 1 E11。"
    },
    {
      "name": "ネパール",
      "city": "カトマンズ",
      "location": { "latitude": 27.70287, "longitude": 85.31824 },
      "description": " 略名 ネパール。 日本語国名 ネパール連邦民主共和国。  公用語 ネパール語。 首都 カトマンズ。 最大都市 カトマンズ。 元首等肩書 大統領。 元首等氏名 ラムバラン・ヤーダブ。 副大統領等肩書 大統領。 副大統領等氏名 パラマーナンダ・ジャー。 首相等肩書 首相。 首相等氏名 マダブ・クマル・ネパール。"
    },
    {
      "name": "ノルウェー王国",
      "city": "オスロ",
      "location": { "latitude": 59.91382, "longitude": 10.73874 },
      "description": "『ノルウェー』より:ノルウェー王国（―おうこく）、通称ノルウェー（諾威）は、北ヨーロッパの国 国家である。国土はスカンディナヴィア半島の西岸を占めており、北大西洋に面し、多数のフィヨルドが見られる長い海岸線を持つ。スウェーデン、ロシア、フィンランドと隣接して、近隣にはスヴァールバル諸島、ヤンマイエン島などの属州がある。南大西洋にブーベ島を属領として持ち、さらに南極大陸のドローニング・モード・ランド ドロンニング・モード・ランドおよび南太平洋のピョートル1世島を領地と主張している。面積は日本より若干狭いがスヴァールバル諸島などを含むと約384,269平方kmとなり、北方領土を除く日本より若干広い。"
    },
    {
      "name": "ハイチ共和国",
      "city": "ポルトープランス",
      "location": { "latitude": 18.53921, "longitude": -72.32879 },
      "description": "『ハイチ』より:ハイチ共和国（ハイチきょうわこく）、通称ハイチは、中央アメリカの西インド諸島イスパニョーラ島にある国。ドミニカ共和国と国境を接し、海を隔ててキューバと接する。 略名  ハイチ。 日本語国名=ハイチ共和国。 公式国名 Repiblik d AyitiRépublique d”Haïti。   国章リンク=ハイチの国章 詳細。 標語  L”union fait la force。（フランス語: 団結は力なり）。  公用語 ハイチ語（クレオール語）フランス語。 首都  ポルトープランス。 最大都市 ポルトープランス。 元首等肩書=ハイチの大統領 大統領。 元首等氏名=ルネ・ガルシア・プレヴァル。"
    },
    {
      "name": "ハンガリー共和国",
      "city": "ブダペスト",
      "location": { "latitude": 47.49840, "longitude": 19.04076 },
      "description": "『ハンガリー』より:ハンガリー共和国（ハンガリーきょうわこく）、通称ハンガリーは、東ヨーロッパの国。オーストリア、スロバキア、ウクライナ、ルーマニア、セルビア、クロアチア、スロベニアに囲まれた内陸国で、平地が卓越する。ドナウ川などのヨーロッパの有名な川が通っている。首都ブダペストにはロンドンに次いで世界で2番目に地下鉄が開通した。略名   ハンガリー 。日本語国名 ハンガリー共和国 。公式国名  Magyar Köztársaság 。標語   なし 。公用語  ハンガリー語 。首都   ブダペスト 。"
    },
    {
      "name": "バーレーン王国",
      "city": "マナーマ",
      "location": { "latitude": 26.21667, "longitude": 50.58333 },
      "description": "『バーレーン』より:略名   バーレーン 。日本語国名 バーレーン王国 。公式国名  مملكة البحرين 。標語   なし 。公用語  アラビア語 。首都   マナーマ 。最大都市  マナーマ 。元首等肩書 バーレーンの国王 国王 。元首等氏名 シェイク・ハマド・ビン・イーサ・アール・ハリーファ 。首相等肩書 バーレーンの首相 首相 。首相等氏名 シェイク・ハリーファ・ビン・サルマン・アール・ハリーファ 。"
    },
    {
      "name": "バチカン市国",
      "city": "なし（都市国家の一種）",
      "location": { "latitude": 41.90392, "longitude": 12.45253 },
      "description": "『バチカン』より:バチカン市国（ばちかんしこく；ラテン語：Status Civitatis Vaticanæ、イタリア語：Stato della Città del Vaticano）は、周囲をイタリアのローマ市に囲まれ存在する世界最小の主権国家。ヴァティカン市国、ヴァチカン市国とも表記される。略名 = バチカン 。日本語国名 = バチカン市国 。公式国名 = Status Civitatis Vaticanæ （ラテン語）Stato della Città del Vaticano （イタリア語） 。標語 = なし 。公用語=ラテン語1 。首都=バチカン 。最大都市 = ――（バチカン市国その物が都市国家） 。"
    },
    {
      "name": "バヌアツ共和国",
      "city": "ポートビラ",
      "location": { "latitude": -17.74039, "longitude": 168.32100 },
      "description": "『バヌアツ』より:バヌアツ共和国（バヌアツきょうわこく）、通称バヌアツは、南太平洋上に浮かぶ島国。西にオーストラリア、北にソロモン諸島、東にフィジー、南にフランス海外領土のニューカレドニアがある。イギリス連邦加盟国。バンジージャンプの起源となった成人の儀式が有名。また、日本では、領内にあるイロマンゴ島 エロマンガ島が、そのユニークな名前ゆえに話題となり、ついには都市伝説まで発生した。略名   バヌアツ 。日本語国名 バヌアツ共和国 。公式国名  Ripablik blong Vanuatu （ビスラマ語）Republic of Vanuatu （英語）République du Vanatu （フランス語） 。"
    },
    {
      "name": "バハマ国",
      "city": "ナッソー",
      "location": { "latitude": 25.06613, "longitude": -77.33903 },
      "description": "『バハマ』より:バハマ国（バハマこく）、通称バハマは、西インド諸島のバハマ諸島にある英語圏の独立国である。アメリカ合衆国のフロリダ半島の南東、キューバの北東、ハイチの北西に位置する。首都は、ニュー・プロビデンス島のナッソー。1973年にイギリスから独立し、イギリス連邦に加盟。略名   バハマ 。日本語国名 バハマ国 。公式国名  Commonwealth of The Bahamas 。標語   Forward Upward Onward Together（英語: 前へ、上へ、先へ、共に） 。公用語  英語 。首都   ナッソー 。最大都市  ナッソー 。"
    },
    {
      "name": "バルバドス",
      "city": "ブリッジタウン",
      "location": { "latitude": 13.09350, "longitude": -59.61050 },
      "description": "バルバドスは、カリブ海、西インド諸島東端の小アンティル諸島の島国。島の全体が珊瑚礁で出来ている国。首都はブリッジタウン。略名   バルバドス 。日本語国名 バルバドス 。公式国名  Barbados 。標語   Pride and Industry（英語: 誇りと勤勉） 。公用語  英語 。首都   ブリッジタウン 。最大都市  ブリッジタウン 。元首等肩書 イギリス君主一覧 女王 。元首等氏名 エリザベス2世 (イギリス女王) エリザベス2世 。首相等肩書 バルバドスの総督 総督バルバドスの首相 首相 。"
    },
    {
      "name": "バングラデシュ人民共和国",
      "city": "ダッカ",
      "location": { "latitude": 23.70992, "longitude": 90.40714 },
      "description": "『バングラデシュ』より:バングラデシュ人民共和国（バングラデシュじんみんきょうわこく）、通称バングラデシュは、南アジアの国家 国。首都はダッカ。インドの東側に位置し、インド洋に面する。ベンガル湾に注ぐ大河ガンジス川を有する。ほとんどの国境はインドと接するが、一部ミャンマーと接しているところもある。略名   バングラデシュ 。日本語国名 バングラデシュ人民共和国 。公式国名  গণ প্রজাতঁত্রী বাংলাদেশ 。"
    },
    {
      "name": "パキスタン・イスラム共和国",
      "city": "イスラマバード",
      "location": { "latitude": 33.71815, "longitude": 73.06055 },
      "description": "『パキスタン』より:パキスタン・イスラム共和国（パキスタンイスラムきょうわこく）、通称パキスタンは、南アジアの国。東はインド、北東は中華人民共和国 中国、北西はアフガニスタン、西はイランと国境を接し、南はインド洋に面する。国土の中心部を流れるインダス川の流域に国民の80%以上が住む。略名   パキスタン 。日本語国名 パキスタン・イスラム共和国 。公式国名  اسلامی جمہوریت پاکستان 。標語   ايمان اتحاد تنظينラテン文字転写: īmān, ittihād, nazm （ウルドゥー語: 信頼、統一、規律） 。"
    },
    {
      "name": "パナマ共和国",
      "city": "パナマシティ",
      "location": { "latitude": 8.96667, "longitude": -79.53333 },
      "description": "『パナマ』より:パナマ共和国（パナマきょうわこく）、通称パナマは、北アメリカ大陸と南アメリカ大陸の境に位置する国家である。コスタリカとコロンビアに接し、カリブ海と太平洋に面する。略名   パナマ 。日本語国名 パナマ共和国 。公式国名  República de Panamá 。標語   Pro Mundi Beneficio（ラテン語: 世界の利益のために） 。公用語  スペイン語 。首都   パナマシティ 。最大都市  パナマシティ 。元首等肩書 パナマの大統領 大統領 。元首等氏名 マルティン・トリホス 。首相等肩書 首相 。"
    },
    {
      "name": "パプアニューギニア独立国",
      "city": "ポートモレスビー",
      "location": { "latitude": -9.48155, "longitude": 147.19024 },
      "description": "『パプアニューギニア』より:パプアニューギニア独立国（パプアニューギニアどくりつこく）、通称パプアニューギニアは、南太平洋にあるニューギニア島の東半分及び周辺の島々からなる国。オーストラリアの北、ソロモン諸島の西、インドネシアの東、ミクロネシア連邦の南に位置する。イギリス連邦加盟国。首都はポートモレスビー。略名   パプアニューギニア 。日本語国名 パプアニューギニア独立国 。公式国名  Independent State of Papua New Guinea 。標語   なし 。"
    },
    {
      "name": "パラオ共和国",
      "city": "コロール",
      "location": { "latitude": 7.34378, "longitude": 134.48460 },
      "description": "『パラオ』より:パラオは、正式名称パラオ共和国で、太平洋上のミクロネシア地域の島々からなる国である。1994年にアメリカ合衆国の信託統治下から独立した国で、漁業・観光業を主な産業としている。略名   パラオ 。日本語国名 パラオ共和国 。公式国名  Beluu er a Belau （パラオ語）。Republic of Palau （英語） 。標語   Rainbow”s End 。公用語  パラオ語、英語アンガウル州はアンガウル語、英語、日本語 。首都   コロール 。最大都市  コロール 。元首等肩書 パラオの大統領 大統領 。"
    },
    {
      "name": "パラグアイ共和国",
      "city": "アスンシオン",
      "location": { "latitude": -25.30049, "longitude": -57.63623 },
      "description": "『パラグアイ』より:パラグアイ共和国（パラグアイきょうわこく）、通称パラグアイは、南アメリカのほぼ中心にある国家 国。ブラジル、ボリビア、アルゼンチンに囲まれた内陸国である。国旗のデザインが表と裏とで異なる世界唯一の国である（パラグアイの国旗を参照）。南米で唯一台湾と国交を有している。略名   パラグアイ 。日本語国名 パラグアイ共和国 。公式国名  República del Paraguay 。標語   ”Paz y justicia”（スペイン語: 平和と正義） 。公用語  スペイン語、グアラニー語 。"
    },
    {
      "name": "フィジー諸島共和国",
      "city": "スバ",
      "location": { "latitude": -18.14260, "longitude": 178.43100 },
      "description": "『フィジー』より:フィジー諸島共和国（―しょとうきょうわこく）、通称フィジーは、オセアニアの国。首都はビティレブ島のスバ。南太平洋のフィジー諸島に位置する島国である。300余の火山島と珊瑚礁からなる。西にバヌアツ、東にトンガ、北にツバルがある。略名   フィジー 。日本語国名 フィジー諸島共和国 。公式国名  Republic of the Fiji Islands 。標語   Rerevaka na Kalou ka Doka na Tui（フィジー語: 神を畏敬し、女王を尊敬する） 。公用語  英語、フィジー語ヒンドゥスターニー語（ヒンディー語、ウルドゥー語） 。"
    },
    {
      "name": "フィリピン共和国",
      "city": "マニラ",
      "location": { "latitude": 14.60066, "longitude": 120.98215 },
      "description": "『フィリピン』より:フィリピン共和国（フィリピンきょうわこく）は、東南アジアの島国。首都はマニラ。フィリピンの東にはフィリピン海が、西には南シナ海が南にはセレベス海が広がる。日本とは、フィリピン海上で国境を接する。 略名  フィリピン。 日本語国名=フィリピン共和国。 公式国名 Republika ng Pilipinas(タガログ語)Republic of the Philippines(英語)。   国章リンク=フィリピンの国章 国章。 標語  Maka-Diyos, Maka-Tao, Makakalikasan at Makabansa（タガログ語: 神、国民、自然、国への愛情のために）。  公用語 タガログ語（国語）、英語。"
    },
    {
      "name": "フィンランド共和国",
      "city": "ヘルシンキ",
      "location": { "latitude": 60.16079, "longitude": 24.95255 },
      "description": "『フィンランド』より:略名   フィンランド 。日本語国名 フィンランド共和国 。標語   なし 。公用語  フィンランド語、スウェーデン語 。首都   ヘルシンキ 。最大都市  ヘルシンキ 。元首等肩書 フィンランドの大統領 大統領 。元首等氏名 タルヤ・ハロネン 。首相等肩書 フィンランドの首相 首相 。首相等氏名 マッティ・ヴァンハネン 。面積順位  63 。"
    },
    {
      "name": "フランス共和国",
      "city": "パリ",
      "location": { "latitude": 48.85656, "longitude": 2.35097 },
      "description": "『フランス』より:フランス共和国（フランスきょうわこく、République française）、通称フランスは、西ヨーロッパに位置する国家 国。ベルギー、ルクセンブルク、ドイツ、スイス、イタリア、モナコ、アンドラ、スペインと陸上国境を接する（この他海外領土サン・マルタン島でオランダとも陸上国境を接し、仏領ギアナではスリナム、ブラジルと陸上国境を接する）。欧州連合加盟国。国際連合 国連常任理事国 安保理常任理事国。略名   フランス 。日本語国名 フランス共和国 。公式国名  République française 。"
    },
    {
      "name": "ブータン王国",
      "city": "ティンプー",
      "location": { "latitude": 27.44261, "longitude": 89.66733 },
      "description": "『ブータン』より:ブータンは、正式名称ブータン王国で、南アジアにある国。インドと中華人民共和国 中国にはさまれている世界唯一のチベット仏教を国教とする王国。首都はティンプー。17世紀に移住したチベットの高僧ガワン・ナムゲルが、現在の国土をまとめた。19世紀末内戦状態にあったブータンの中で、東部トンサ郡の豪族ウゲン・ワンチュクが支配的郡長として抬頭し、1907年、初代の国王となった。現在の国王は、1972年に第3代国王ジグミ・ドルジ・ワンチュクの急死後、第4代目国王として16歳で即位したジグミ・シンゲ・ワンチュク。急速な近代化（欧米化）の中で、近代化の速度をコントロールしつつ、独自の立場や伝統を守ろうとする政治に世界的な注目が集まっている。現国王が提唱する国民総生産にかわる国民総幸福量（GNH）という概念、様々な環境政策、伝統文化保持のための国民に民族衣装着用の強制などが、近年のスローライフなどのキーワードと組み合わされて語られる場合も多い。"
    },
    {
      "name": "ブラジル連邦共和国",
      "city": "ブラジリア",
      "location": { "latitude": -15.79211, "longitude": -47.89775 },
      "description": "『ブラジル』より:ブラジル連邦共和国（ブラジルれんぽうきょうわこく）、通称ブラジル（伯剌西爾）は、南アメリカの連邦共和国。南アメリカ大陸最大の国土を持つ国であり、南北アメリカ大陸で唯一のポルトガル語圏の国である。略名   ブラジル 。日本語国名 ブラジル連邦共和国 。公式国名  República Federativa do Brasil 。標語   Ordem e Progresso（ポルトガル語: 秩序と発展） 。公用語  ポルトガル語 。首都   ブラジリア 。最大都市  サンパウロ市 サンパウロ 。元首等肩書 ブラジル連邦共和国大統領 大統領 。"
    },
    {
      "name": "ブルガリア共和国",
      "city": "ソフィア",
      "location": { "latitude": 42.71054, "longitude": 23.32383 },
      "description": "『ブルガリア』より:ブルガリア共和国（Republic of Bulgaria）、通称ブルガリア(ブルガリア語:”:bg:България България”)は、東ヨーロッパの国。首都はソフィア (ブルガリア) ソフィア。バルカン半島に位置し、北をルーマニア、西をセルビア、マケドニア共和国 マケドニア、南をギリシャ、トルコと隣接し、東を黒海に面している。略名   ブルガリア 。日本語国名 ブルガリア共和国 。公用語  ブルガリア語 。首都   ソフィア (ブルガリア) ソフィア 。最大都市  ソフィア 。元首等肩書 ブルガリアの大統領 大統領 。"
    },
    {
      "name": "ブルキナファソ",
      "city": "ワガドゥグー",
      "location": { "latitude": 12.35690, "longitude": -1.53520 },
      "description": "ブルキナファソ （”Burkina Faso”）は、西アフリカの内陸国。旧国名オートボルタ（上ボルタ）。北から時計回りに、マリ共和国 マリ、ニジェール、ベナン、トーゴ、ガーナ、コートジボワールと国境を接する。第二次世界大戦後フランスから離れ非同盟路線を歩むが、1987年以降はフランスとの関係を最重視している。台湾と国交あり。略名   ブルキナファソ 。日本語国名 ブルキナファソ 。公式国名  Burkina Faso 。標語   Unité, Progrès, Justice。（フランス語: 統一、進歩、正義） 。"
    },
    {
      "name": "ブルネイ・ダルサラーム国",
      "city": "バンダルスリブガワン",
      "location": { "latitude": 4.94088, "longitude": 114.94860 },
      "description": "『ブルネイ』より:ブルネイ・ダルサラーム国（ブルネイ・ダルサラームこく）は、東南アジアのイスラム教国。カリマンタン島（ボルネオ島）北部に位置し、北側を南シナ海に面するほかは陸地ではマレーシアに取り囲まれている。首都はバンダルスリブガワン。元首はハサナル・ボルキア国王（スルタン）。石油や天然ガスなどの資源を多く埋蔵しており、経済的には豊かな方で、東南アジア諸国連合 ASEANの一員になっている。略名 ブルネイ 。日本語国名 ブルネイ・ダルサラーム国 。公式国名 Negara Brunei Darussalamبرني دارالسلام 。"
    },
    {
      "name": "ブルンジ共和国",
      "city": "ブシュンブラ",
      "location": { "latitude": -3.37622, "longitude": 29.35935 },
      "description": "『ブルンジ』より:ブルンジ共和国（-きょうわこく）は、中部アフリカの内陸に位置する小さな国。ルワンダ、コンゴ民主共和国、タンザニアと国境を接している。多数派のフツ族と少数派のツチ族の間で対立があり、1962年の独立以降たびたび衝突し、1993年には内戦にまで発展している。略名   ブルンジ 。日本語国名 ブルンジ共和国 。公式国名  Republika y”Uburundi （ルンディ語）République du Burundi （フランス語） 。標語   Unité, Travail, Progrès（フランス語: 統一、労働、進歩） 。公用語  ルンディ語、フランス語 。"
    },
    {
      "name": "ベトナム社会主義共和国",
      "city": "ハノイ",
      "location": { "latitude": 21.02425, "longitude": 105.85469 },
      "description": "『ベトナム』より:削除提案中。このページはWikipedia:削除の方針#削除依頼 削除の手続きに従って、削除が提案されています。この項目を作成された方へ: 項目はまだ削除されていません。どうか怒らないでください。その代わり、議論に参加し、この項目がWikipedia:削除の方針 削除の方針に該当する編集かどうか検討してください。 削除依頼中の記事。"
    },
    {
      "name": "ベナン共和国",
      "city": "ポルトノボ",
      "location": { "latitude": 6.47835, "longitude": 2.63250 },
      "description": "『ベナン』より:ベナン共和国（ベナンきょうわこく）、通称ベナンは、西アフリカの国。南北に長く、西にトーゴ、北西にブルキナファソ、北東にニジェール、東にナイジェリアと接し、南はギニア湾に面する。略名   ベナン 。日本語国名 ベナン共和国 。公式国名  R&amp;amp;eacute;publique du B&amp;amp;eacute;nin 。標語   Fraternit&amp;amp;eacute;, Justice, Travail （フランス語: 仲間、正義、労働） 。公用語  フランス語 。首都   ポルトノボ、コトヌー&amp;amp;sup1; 。最大都市  コトヌー 。元首等肩書 ベナンの大統領 大統領 。元首等氏名 ヤイ・ボニ 。"
    },
    {
      "name": "ベネズエラ・ボリバル共和国",
      "city": "カラカス",
      "location": { "latitude": 10.49102, "longitude": -66.90206 },
      "description": "『ベネズエラ』より:ベネズエラ・ボリバル共和国 （―きょうわこく）、通称ベネズエラ は、南アメリカの国のひとつである。北側にはカリブ海・大西洋、東側にはガイアナ、南側にはブラジル、西側にはコロンビアと接する。 ベネズエラ海岸の向こうには、アルバ、オランダ領アンティル、トリニダード・トバゴといったカリブ海諸国が見える。略名   ベネズエラ 。日本語国名 ベネズエラ・ボリバル共和国 。公式国名  República Bolivariana de Venezuela 。標語   なし 。公用語  スペイン語 。"
    },
    {
      "name": "ベラルーシ共和国",
      "city": "ミンスク",
      "location": { "latitude": 53.89994, "longitude": 27.57557 },
      "description": "『ベラルーシ』より:ベラルーシ共和国（ベラルーシきょうわこく）、通称ベラルーシは、東ヨーロッパの国。ロシア、ウクライナ、ポーランド、リトアニア、ラトヴィアと国境を接する。首都はミンスク。旧ソビエト連邦から独立した。なお、国際連合 国際連合（国連）にはソ連時代からソ連とは別枠で加盟していた。略名   ベラルーシ 。日本語国名 ベラルーシ共和国 。標語   なし 。公用語  ベラルーシ語, ロシア語 。首都   ミンスク 。最大都市  ミンスク 。元首等肩書 ベラルーシの大統領 大統領 。"
    },
    {
      "name": "ベリーズ",
      "city": "ベルモパン",
      "location": { "latitude": 17.26172, "longitude": -88.77852 },
      "description": "ベリーズは、中央アメリカのユカタン半島の付け根の部分にあり、カリブ海に面する小さな独立国である。北はメキシコと、西はグアテマラと国境を接し、南東にはホンジュラス湾を挟んでホンジュラスがある。美しい海と珊瑚礁に恵まれ、「カリブ海の宝石」と呼ばれている。略名   ベリーズ 。日本語国名 ベリーズ 。公式国名  Belize 。標語   Sub Umbra Floreo（ラテン語: 木陰の下で栄える） 。公用語  英語 。首都   ベルモパン 。最大都市  ベリーズシティ 。元首等肩書 イギリス君主一覧 女王 。"
    },
    {
      "name": "ベルギー王国",
      "city": "ブリュッセル",
      "location": { "latitude": 50.83705, "longitude": 4.36761 },
      "description": "『ベルギー』より:ベルギー王国（ベルギーおうこく）、通称ベルギーは、西ヨーロッパの国。立憲君主制の連邦 連邦制国家。隣国のオランダ、ルクセンブルクと合わせてベネルクス三国と呼ばれる。欧州連合 欧州連合 (EU)加盟国で、その本部が、ベルギーの首都ブリュッセルに置かれている。19世紀にオランダ王国から独立した国で、オランダ語の方言であるゲルマン系のフラマン語を話す北部のフランデレン地域圏 フランデレン（フランドル、フランダース）地域と、フランス語を主に話す南部のワロン地域圏 ワロン（ワロニー）地域とにほぼ二分される。現在でも言語地域圏のあいだのわだかまりが残っているといわれ、この国の連邦制度はそういったものを解消するための方策から生まれている。"
    },
    {
      "name": "ペルー共和国",
      "city": "リマ",
      "location": { "latitude": -12.09308, "longitude": -77.04649 },
      "description": "『ペルー』より:ペルー共和国は、南アメリカの太平洋側の国。エクアドル、コロンビア、ブラジル、ボリビア、チリと国境を接する。16世紀まではインカ帝国、スペイン統治時代はペルー副王領の中心地であった。 略名  ペルー。 日本語国名=ペルー共和国。 公式国名 Rep&amp;amp;uacute;blica del Per&amp;amp;uacute;。   国章リンク=ペルーの国章 詳細。 標語  Libertad y Orden（スペイン語: 自由と秩序）。  公用語 スペイン語、ケチュア語、アイマラ語。 首都  リマ。 最大都市 リマ。 元首等肩書=ペルーの大統領 大統領。 元首等氏名=アラン・ガルシア。"
    },
    {
      "name": "ホンジュラス共和国",
      "city": "テグシガルパ",
      "location": { "latitude": 14.09708, "longitude": -87.21098 },
      "description": "『ホンジュラス』より:ホンジュラス共和国（ホンジュラスきょうわこく）、通称ホンジュラスは、中央アメリカにある独立国である。政治経済をアメリカ合衆国 アメリカ資本のバナナ産業に依存してきたため、バナナ共和国とも呼ばれる。西をグアテマラ、南西をエルサルバドル、南東をニカラグアに隣接しており、北と東はカリブ海、南はフォンセカ湾を経て太平洋に面している。　　ホンジュラス領のスワン諸島があり。略名   ホンジュラス 。日本語国名 ホンジュラス共和国 。公式国名  Rep&amp;amp;uacute;blica de Honduras 。"
    },
    {
      "name": "ボスニア・ヘルツェゴビナ",
      "city": "サラエボ",
      "location": { "latitude": 43.85643, "longitude": 18.41342 },
      "description": "略名   ボスニア・ヘルツェゴヴィナ 。日本語国名 ボスニア・ヘルツェゴヴィナ 。公式国名  Bosna i Hercegovina （ボスニア語、クロアチア語）。Босна и Херцеговина （セルビア語） 。標語   なし 。公用語  ボスニア語、セルビア語、クロアチア語 。首都   サライェヴォ 。最大都市  サライェヴォ 。宗教　　　　　=イスラム教、セルビア正教、カトリック 。元首等肩書 ボスニア・ヘルツェヴィビナの大統領評議会 大統領評議会議長 。"
    },
    {
      "name": "ボツワナ共和国",
      "city": "ハボローネ",
      "location": { "latitude": -24.66667, "longitude": 25.91667 },
      "description": "『ボツワナ』より:ボツワナ共和国（ボツワナきょうわこく）、通称ボツワナは、南部アフリカの内陸に位置する国。南アフリカ共和国、ナミビア、ジンバブエに囲まれた内陸国。ツワナ系の人々が多く住む。略名   ボツワナ 。日本語国名 ボツワナ共和国 。公式国名  Lefatshe la Botswana (ツワナ語)Republic of Botswana (英語) 。標語   Pula （ツワナ語: 水、雨） 。公用語  英語、ツワナ語 。首都   ハボローネ 。最大都市  ハボローネ 。元首等肩書 ボツワナの大統領一覧 大統領 。元首等氏名 フェスタス・モハエ 。"
    },
    {
      "name": "ボリビア共和国",
      "city": "ラパス",
      "location": { "latitude": -16.49901, "longitude": -68.14625 },
      "description": "『ボリビア』より:略名   ボリビア 。日本語国名 ボリビア共和国 。公式国名  Rep&amp;amp;uacute;blica de Bolivia 。標語   Morir antes que esclavos vivir(スペイン語: 奴隷として生きる前に死ぬこと) 。公用語  スペイン語、ケチュア語アイマラ語、グアラニー語 。首都   ラパス、スクレ (ボリビア) スクレ 。最大都市  ラパス 。元首等肩書 ボリビアの大統領 大統領 。元首等氏名 エボ・モラレス 。首相等肩書 首相 。首相等氏名 なし 。"
    },
    {
      "name": "ポーランド共和国",
      "city": "ワルシャワ",
      "location": { "latitude": 52.24495, "longitude": 21.01188 },
      "description": "『ポーランド』より:ポーランド共和国（ポーランドきょうわこく）、通称ポーランドは、政治的には東欧に分類されてきたが、ヨーロッパ共産圏の消滅後は、中欧または中東欧に分類されるようになった。首都はワルシャワ。ポーランドの北にはバルト海が広がり、北東にはロシア（飛地 飛び地のカリーニングラード地方）とリトアニア、東にはベラルーシとウクライナ、南にはチェコとスロバキア、そして西にはドイツがある。敬虔なカトリック教会 カトリック教徒が大多数を占めるといわれていたが、近年は教会に通う人が激減しており、日常の生活における宗教の影響が薄まりつつある。一方で近代的な資本主義の価値観の浸透が急速に進んでおり、一般に定着している偏見に反して勤労意欲の高い国民性を持つ。日系企業の進出が年々増加傾向にあることは特筆すべきことであり、今後日本との経済的・文化的交流の発展が期待される。"
    },
    {
      "name": "ポルトガル共和国",
      "city": "リスボン",
      "location": { "latitude": 38.70716, "longitude": -9.13552 },
      "description": "『ポルトガル』より:ポルトガル共和国（ポルトガルきょうわこく）、通称ポルトガルは、西ヨーロッパのイベリア半島に位置する国。首都はリスボン。北部と東部で接するスペインとの国境は1214kmに及ぶ。西と南は大西洋に面している。略名   ポルトガル 。日本語国名 ポルトガル共和国 。公式国名  República Portuguesa 。標語   なし 。公用語  ポルトガル語、ミランダ語 。首都   リスボン 。最大都市  リスボン 。元首等肩書 ポルトガル大統領 大統領 。元首等氏名 アニバル・カバコ・シルバ 。"
    },
    {
      "name": "マーシャル諸島共和国",
      "city": "マジュロ",
      "location": { "latitude": 7.11667, "longitude": 171.06667 },
      "description": "『マーシャル諸島』より:マーシャル諸島共和国（マーシャルしょとうきょうわこく）は、太平洋上に浮かぶ島国。ミニ国家の一つであり、真珠の首飾りとも呼ばれるマーシャル諸島全域を領土とする。ミクロネシア連邦の東、キリバスの北に位置する。略名   マーシャル諸島 。日本語国名 マーシャル諸島共和国 。公式国名  Republic of the Marshall Islands 。標語   Jepilpilin Ke Ejukaan。（マーシャル語: ） 。公用語  マーシャル語、英語 。首都   マジュロ 。最大都市  マジュロ 。"
    },
    {
      "name": "マケドニア旧ユーゴスラビア共和国",
      "city": "スコピエ",
      "location": { "latitude": 42.00381, "longitude": 21.45225 },
      "description": "『マケドニア共和国』より:マケドニア共和国（マケドニアきょうわこく）は、東ヨーロッパのバルカン半島に位置する共和国。旧ユーゴスラビア ユーゴスラビア連邦を構成していた国のひとつで、南はギリシャ、東はブルガリア、西はアルバニア、北はセルビアと、四方を外国に囲まれた内陸国である。国土は、地理的・歴史的にマケドニアと呼ばれてきた地域の北西部にあたる。マケドニア共和国はマケドニア地域全体の約4割を占め、残りは、約5割がギリシャに、約1割がブルガリアに分属する。マケドニア共和国の多数民族はマケドニア人と自称・他称されるが、彼らはスラヴ語派 スラヴ語の話し手で南スラヴ人の一派であり、ギリシャ系の言語を話していた古代マケドニア王国の人々と直接の連続性はない（このため、ギリシャとの間で国名を巡って激しい論争がある（後述））。"
    },
    {
      "name": "マダガスカル共和国",
      "city": "アンタナナリボ",
      "location": { "latitude": -18.91487, "longitude": 47.53161 },
      "description": "『マダガスカル』より:マダガスカル共和国（―きょうわこく）、通称マダガスカルは、アフリカの東南、インド洋上の島国。長さ約1,570km、最大幅約580kmの世界第4位の大きさを持つマダガスカル島を主体としている。首都は、アンタナナリボ。略名   マダガスカル 。日本語国名 マダガスカル共和国 。公式国名  Repoblikan”i Madagasikara （マダガスカル語）République de Madagascar （フランス語） 。標語   Tanindrazana, Fahafahana, Fandrosoana （マダガスカル語: 祖国、自由、正義） 。公用語  マダガスカル語、フランス語 。"
    },
    {
      "name": "マラウイ共和国",
      "city": "リロングウェ",
      "location": { "latitude": -13.98260, "longitude": 33.77376 },
      "description": "『マラウイ』より:マラウイ共和国（―きょうわこく）、通称マラウイは、アフリカ南東部の内陸国。旧称、英国保護領ニヤサランド（Nyasaland、ニアサは湖の意）。首都はリロングウェ。アフリカ大地溝帯に位置し、マラウイ湖の西岸にある南北に細長い国。南北の長さは900km、幅は90km～161kmに及ぶ。国土はほとんど高原上にあり、マラウイ湖が大きな面積を占める。北・北西をタンザニア、東・南・南西をモザンビーク、西をザンビアの国境と接している。チェワ族が主流。略名   マラウイ 。日本語国名 マラウイ共和国 。公式国名  Mfuko la Malaŵi （チェワ語）。Republic of Malawi （英語） 。"
    },
    {
      "name": "マリ共和国",
      "city": "バマコ",
      "location": { "latitude": 12.65295, "longitude": -7.98648 },
      "description": "マリ共和国（マリきょうわこく）、通称マリは、西アフリカの内陸国。首都はバマコ。モーリタニア、アルジェリア、ニジェール、ブルキナファソ、コートジボワール、ギニア、セネガルに囲まれている。国土の北側3分の1はサハラ砂漠の一部であり、残りの中南部も、ちょうど中心を流れるニジェール川沿岸だけが農耕地となっている以外は、乾燥地帯である。マリの名は、かつてこの地にあったマリ帝国の繁栄にあやかって名づけられた。マリとは、バンバラ語で「カバ」という意味で首都バマコにはカバの像がある。略名   マリ 。日本語国名 マリ共和国 。公式国名  R&amp;amp;eacute;publique de Mali 。"
    },
    {
      "name": "マルタ共和国",
      "city": "バレッタ",
      "location": { "latitude": 35.90417, "longitude": 14.51891 },
      "description": "『マルタ』より:マルタ共和国（―きょうわこく）、通称マルタは、南ヨーロッパの国。首都はバレッタ。地中海に浮かぶ島国で、共和国である。ミニ国家の一つ。長靴のようなイタリア半島が、シチリア島を蹴っているとすると、その下に弾かれた小石のような位置にある。公用語は、マルタ語と英語。イギリス連邦と欧州連合に加盟している。カルタゴ、共和政ローマ時代に既に地中海貿易で繁栄し、その後一時イスラム帝国の支配に入ったこともある。それに抵抗して戦ったマルタ騎士団がこの土地の名前を有名にした。冷戦 東西冷戦の終結を告げる歴史的なマルタ会談の舞台としても知られる。1989年12月3日、当時のミハイル・ゴルバチョフ ゴルバチョフ・ソ連共産党書記長兼最高会議議長とジョージ・H・W・ブッシュ ブッシュ大統領（第41代・父）がマルタで会談し、戦後40年間続いた冷戦の幕引きを世界にアピール、欧州新秩序づくりへ向けての一致協力をうたった。"
    },
    {
      "name": "マレーシア",
      "city": "クアラルンプール",
      "location": { "latitude": 3.15497, "longitude": 101.71464 },
      "description": "略名 マレーシア 。日本語国名 マレーシア 。公式国名 Malaysiaمليسيا 。公用語 マレー語 。首都 クアラルンプール 註1 。最大都市 クアラルンプール 。元首等肩書 マレーシアの国王 国王 。元首等氏名 ミザン・ザイナル・アビディン 。首相等肩書 マレーシアの首相 首相 。首相等氏名 ナジブ・ラザク 。面積順位 66 。面積大きさ 1 E11 。面積値 329,847 。水面積率 0.3% 。"
    },
    {
      "name": "ミクロネシア連邦",
      "city": "パリキール",
      "location": { "latitude": 6.91771, "longitude": 158.18544 },
      "description": "世界 &amp;gt; オセアニア &amp;gt; ミクロネシア &amp;gt; ミクロネシア連邦。ミクロネシア連邦（ミクロネシアれんぽう）は、オセアニアの国。太平洋のミクロネシア地域に位置する。マリアナ諸島の南東、パラオの東、マーシャル諸島の西、パプアニューギニアの北ないし北東にある。地理的には、カロリン諸島と呼ばれる。首都は、ポンペイ島のパリキールである。略名   ミクロネシア連邦 。日本語国名 ミクロネシア連邦 。公式国名  Federated States of Micronesia 。標語   Peace Unity Liberty” （英語: 平和、連帯、自由） 。"
    },
    {
      "name": "ミャンマー連邦",
      "city": "ヤンゴン",
      "location": { "latitude": 16.78366, "longitude": 96.15683 },
      "description": "『ミャンマー』より:ミャンマー連邦（ミャンマーれんぽう）、通称ミャンマーは、アジアの国家 国。首都はピンマナ（旧首都はヤンゴン）。東南アジアのインドシナ半島に位置し、国境を中華人民共和国 中国、ラオス、タイ王国 タイ、バングラデシュ、インドと接する。略名   ミャンマー 。日本語国名 ミャンマー連邦。標語なし 。公用語  ビルマ語 。首都   ピンマナ 。最大都市  ヤンゴン 。元首等肩書 元首 。元首等氏名 タン・シュエ（国家平和発展評議会議長） 。"
    },
    {
      "name": "メキシコ合衆国",
      "city": "メキシコシティ",
      "location": { "latitude": 19.41064, "longitude": -99.13059 },
      "description": "『メキシコ』より:世界 &amp;gt; 北アメリカ &amp;gt; メキシコ。メキシコ合衆国（メキシコがっしゅうこく）は、ラテンアメリカの連邦制国家である。北はアメリカ合衆国と、東南はグアテマラ、ベリーズと国境を接する。西は太平洋、東はメキシコ湾とカリブ海に面する。ラテンアメリカの中では、最北に位置し、面積は3番目の大きさである。また、人口およそ1億人で、スペイン語圏で最大の人口を誇る。略名   メキシコ合衆国 。日本語国名 メキシコ合衆国 。公式国名  Estados Unidos Mexicanos 。標語   。"
    },
    {
      "name": "モーリシャス共和国",
      "city": "ポートルイス",
      "location": { "latitude": -20.16528, "longitude": 57.49638 },
      "description": "『モーリシャス』より:モーリシャス共和国（モーリシャスきょうわこく）通称モーリシャスは、アフリカの国。首都はポートルイス。インド洋のマスカレン諸島に位置する共和国である。インド商人の貿易中継地になっていたためインド系住民が過半数を占める。略名   モーリシャス 。日本語国名 モーリシャス共和国 。公式国名  Republic of Mauritius（英語）R&amp;amp;eacute;publique de Maurice（フランス語） 。標語   Stella Clavisque Maris Indici （ラテン語: インド洋の星と鍵であれ） 。公用語  英語、フランス語、クレオール語 。"
    },
    {
      "name": "モーリタニア・イスラム共和国",
      "city": "ヌアクショット",
      "location": { "latitude": 18.08406, "longitude": -15.97842 },
      "description": "『モーリタニア』より:モーリタニアは、正式名称モーリタニア・イスラム共和国（Jumhuriya Muritaniya -l-Islamiya）で、アフリカ北西部の国。西サハラ、アルジェリア、マリ共和国 マリ、セネガルと国境を接し、大西洋に面する。大西洋沖にはカーボヴェルデがある。首都はヌアクショット。略名   モーリタニア 。日本語国名 モーリタニア・イスラム共和国 。公式国名  الجمهورية الإسلامية الموريتانية 。標語   Honneur, Fraternité, Justice （フランス語: 名誉、友愛、正義） 。"
    },
    {
      "name": "モザンビーク共和国",
      "city": "マプト",
      "location": { "latitude": -25.96895, "longitude": 32.56955 },
      "description": "『モザンビーク』より:モザンビーク共和国（―きょうわこく）通称モザンビークは、アフリカ大陸南東部にある国。アフリカ南東部に位置し、南アフリカ、ジンバブエ、マラウイ、スワジランド、ザンビア、タンザニアに隣接する。首都はマプト。旧ポルトガル植民地。略名   モザンビーク 。日本語国名 モザンビーク共和国 。公式国名  República de Moçambique 。標語なし。公用語  ポルトガル語 。首都マプト。最大都市マプト 。元首等肩書 モザンビークの大統領一覧 大統領 。"
    },
    {
      "name": "モナコ公国",
      "city": "モナコ",
      "location": { "latitude": 43.75074, "longitude": 7.42402 },
      "description": "『モナコ』より:モナコ公国（―こうこく）、通称モナコは、西ヨーロッパの国家。モナコ大公国とも。都市国家であり、首都モナコ市がそのまま全領土となる、世界で2番目に小さい国（ミニ国家）。フランスの地中海沿岸地方コート・ダジュールのイタリアとの国境近くに位置する。国旗のデザインが国連基準の2：3の縦横比になるとインドネシアと同様になるため、両国の間で調整が図られたものの進展しなかった。モナコ独自の基準による比率は4：5としている。また上下を逆にするとポーランドの国旗と同様になる。カジノやモナコグランプリ、ラリー・モンテカルロが開催されることで有名。略名   モナコ 。"
    },
    {
      "name": "モルディブ共和国",
      "city": "マレ",
      "location": { "latitude": 4.17420, "longitude": 73.51091 },
      "description": "『モルディブ』より:モルディブ共和国（モルディブきょうわこく）、通称モルディブは、インド洋にある島国。インドとスリランカの南西に位置する。イギリス連邦加盟国。略名   モルディブ 。日本語国名 モルディブ共和国 。公式国名  ހިވެދި ގުޖޭއްރާ ޔާއްރިހޫމްޖު 。標語   なし 。公用語  ディベヒ語 。首都   マレ 。最大都市  マレ 。元首等肩書 モルディブの国家元首の一覧 大統領 。"
    },
    {
      "name": "モルドバ共和国",
      "city": "キシニョフ",
      "location": { "latitude": 47.00000, "longitude": 28.91667 },
      "description": "『モルドバ』より:モルドバ共和国（モルドバきょうわこく）、通称モルドバは、東ヨーロッパの内陸国で、西はルーマニアと、他の三方はウクライナと国境を接する。旧ソビエト連邦を構成していた国家の一つであった。ルーマニアとロシアとの間で領土の占領・併合が繰り返される地域であった。現在もルーマニアとロシアの狭間で揺れている。略名   モルドバ 。日本語国名 モルドバ共和国 。公式国名  Republica MoldovaРепублика Молдова 。標語   なし 。公用語  モルドバ語 (ルーマニア語と殆ど同じ) 。"
    },
    {
      "name": "モロッコ王国",
      "city": "ラバト",
      "location": { "latitude": 34.01505, "longitude": -6.83272 },
      "description": "『モロッコ』より:モロッコ王国（モロッコおうこく）、通称モロッコは、アフリカの国家 国。首都はラバト。アルジェリアと西サハラに接し、大西洋と地中海に面している。アフリカで唯一のアフリカ連合未加盟国。映画でも有名な町、カサブランカのある国である。日本においては「性転換の国」として広く知られているが、誤ったイメージにすぎない。略名  モロッコ 。日本語国名 モロッコ王国 。公式国名 المملكة المغربية 。標語  ”الله، الوطن، الملك”（アラビア語：神、国、王）1 。"
    },
    {
      "name": "モンゴル国",
      "city": "ウランバートル",
      "location": { "latitude": 47.90161, "longitude": 106.91895 },
      "description": "モンゴル国（モンゴルこく）は、中華人民共和国 中国の北、ロシアの南に位置する、東アジアの国。首都はウランバートル。モンゴル モンゴル民族の居住地域であるモンゴル高原のうち、清 清国支配下において中国語で外蒙古（がいもうこ、そともうこ）とよばれたゴビ砂漠以北の一帯にほぼ該当する領域を国土とする。これに対し、南部の一帯がかつての内蒙古で、現在は中国領となっており、「モンゴル族 蒙古族」（中国国籍のモンゴル人）のための「民族区域自治」単位として内モンゴル自治区等が置かれている。略名 モンゴル 。日本語国名 モンゴル国 。公式国名 Монгол Улс 。"
    },
    {
      "name": "モンテネグロ共和国",
      "city": "ポドゴリツァ",
      "location": { "latitude": 42.44257, "longitude": 19.26865 },
      "description": "『モンテネグロ』より: 略名   モンテネグロ。 日本語国名 モンテネグロ共和国。 公式国名  Република Црна ГораRepublika Crna Gora。国章リンク （モンテネグロの国章 国章）。 標語   無し。  公用語  セルビア語。 首都   ポドゴリツァ。 最大都市  ポドゴリツァ。 元首等肩書 モンテネグロの大統領 大統領。 元首等氏名 フィリップ・ヴヤノヴィッチ。 首相等肩書 モンテネグロの首相 首相。 首相等氏名 ミロ・ジュカノヴィッチ。"
    },
    {
      "name": "ヨルダン・ハシェミット王国",
      "city": "アンマン",
      "location": { "latitude": 31.94938, "longitude": 35.93291 },
      "description": "『ヨルダン』より:ヨルダン・ハシミテ王国（ヨルダン・ハシミテおうこく）、通称ヨルダンは、中東・西アジアに位置する王国。首都はアンマン。イスラエル、パレスチナ暫定自治区、サウジアラビア、イラク、シリアと接する。イスラエル・パレスチナ暫定自治区とはヨルダン川と死海が境である。立憲君主制をとり、イスラームの預言者ムハンマド・イブン＝アブドゥッラーフ ムハンマドの従弟アリー・イブン＝アビー＝ターリブ アリーとムハンマドの娘ファーティマの夫妻にさかのぼるハーシム家出身の国王が世襲統治する。国民の半数余りは中東戦争によってイスラエルに占有されたパレスチナから難民として流入した人々とその子孫である。"
    },
    {
      "name": "ラオス人民民主共和国",
      "city": "ビエンチャン",
      "location": { "latitude": 17.96277, "longitude": 102.61443 },
      "description": "『ラオス』より:ラオス人民民主共和国（ラオスじんみんみんしゅきょうわこく）、通称ラオスは、東南アジアの内陸国。北西のミャンマーと中華人民共和国、東のベトナム、南のカンボジア、西のタイ王国 タイの5カ国と国境を接する。略名   ラオス 。日本語国名 ラオス人民民主共和国 。ປະຊາຊົນລາວ}} 。標語   ”Xxxxx”。（クメール語: 平和、独立、民主主義、統一、繁栄） 。公用語  ラーオ語 。首都   ヴィエンチャン 。最大都市  ヴィエンチャン 。元首等肩書 ラオスの元首 大統領 。元首等氏名 チュンマリー・サイニャソーン 。"
    },
    {
      "name": "ラトビア共和国",
      "city": "リガ",
      "location": { "latitude": 56.94831, "longitude": 24.08599 },
      "description": "『ラトビア』より:ラトビア共和国（ラトビアきょうわこく）、通称ラトビア、ラトヴィアは、バルト海に面する北東ヨーロッパの国。ソビエト連邦 旧ソ連邦、バルト三国を構成する共和国の一つ。1991年にソビエト連邦 ソ連から独立。エストニア、リトアニア、ロシア、ベラルーシと国境を接する。略名   ラトビア 。日本語国名 ラトビア共和国 。公式国名  Latvijas Republika 。標語   なし 。公用語  ラトビア語 。首都   リガ 。最大都市  リガ 。元首等肩書 ラトビアの大統領 大統領 。元首等氏名 ヴァイラ・ヴィチェ＝フレイベルガ 。"
    },
    {
      "name": "リトアニア共和国",
      "city": "ビリニュス",
      "location": { "latitude": 54.68178, "longitude": 25.28316 },
      "description": "『リトアニア』より:リトアニア、正式名称リトアニア共和国は、ヨーロッパ北東部の国である。バルト海に面して並ぶバルト三国の内の一つであり、。北はラトビア、東はベラルーシ、南はポーランド、南西はロシア（カリーニングラード州）と接している。略名   リトアニア 。日本語国名 リトアニア共和国 。公式国名  Lietuvos Respublika 。標語   なし 。公用語  リトアニア語 。首都   ビリニュス 。最大都市  ビリニュス （人口75万人） 。元首等肩書 リトアニアの大統領 大統領 。元首等氏名 ヴァルダス・アダムクス 。"
    },
    {
      "name": "リヒテンシュタイン公国",
      "city": "ファドゥーツ",
      "location": { "latitude": 47.14546, "longitude": 9.52952 },
      "description": "『リヒテンシュタイン』より:リヒテンシュタイン公（侯）国（―こうこく）、通称リヒテンシュタインは、西ヨーロッパの中央部に位置するドイツ系のミニ国家である。スイスとオーストリアに囲まれている。首都はファドゥーツ。永世中立国。EFTA（欧州自由貿易連合）加盟国。略名   リヒテンシュタイン 。日本語国名 リヒテンシュタイン公（侯）国 。公式国名  F&amp;amp;uuml;rstentum Liechtenstein 。標語   なし 。公用語  ドイツ語 。首都   ファドゥーツ 。最大都市  シャーン 。元首等肩書 リヒテンシュタイン家 大公（侯）&amp;amp;nbsp;- 摂政 。"
    },
    {
      "name": "リベリア共和国",
      "city": "モンロビア",
      "location": { "latitude": 6.30077, "longitude": -10.79716 },
      "description": "『リベリア』より:リベリア共和国（リベリアきょうわこく）、通称リベリアは、アフリカ西部の国。ギニア、シエラレオネ、コートジボワールと国境を接する。首都はモンロビア。アメリカ合衆国 アメリカの解放奴隷が作った国。1847年に独立し、現在のアフリカの中ではエチオピアに次いで古い国である。1989年に起きた内戦により15万人以上が死亡し、30万人以上が国外へ難民となるなど、西アフリカ最悪の紛争地域と言われた。略名   リベリア 。日本語国名 リベリア共和国 。公式国名  Republic of Liberia 。"
    },
    {
      "name": "ルーマニア",
      "city": "ブカレスト",
      "location": { "latitude": 44.44792, "longitude": 26.09788 },
      "description": "略名 ルーマニア 。日本語国名 ルーマニア 。標語 なし 。公用語 ルーマニア語 。首都 ブカレスト 。最大都市 ブカレスト 。元首等肩書 ルーマニアの大統領 大統領 。元首等氏名 トライアン・バセスク 。首相等肩書 ルーマニアの首相 首相 。首相等氏名 エミール・ボック 。面積順位 78 。面積大きさ 1 E11 。面積値 237,500 。水面積率 3% 。"
    },
    {
      "name": "ルクセンブルク大公国",
      "city": "ルクセンブルク",
      "location": { "latitude": 49.82576, "longitude": 6.05696 },
      "description": "『ルクセンブルク』より:ルクセンブルク大公国（ルクセンブルクたいこうこく）、通称ルクセンブルクは、西ヨーロッパの国。首都はルクセンブルク (市) ルクセンブルク市。ベネルクス三国といわれる小国のひとつ。隣接国は、南のフランス、西と北のベルギー、東のドイツである。略名   ルクセンブルク 。日本語国名 ルクセンブルク大公国 。公式国名  Grand-Duché de Luxembourg （フランス語）。Großherzogtum Luxemburg （ドイツ語）。Groussherzogtum Lëtzebuerg （ルクセンブルク語） 。標語   Mir wëlle bleiwe wat mir sinn （ルクセンブルク語: 我々は今ある状態を保ちたい（我々は独立していたい）） 。"
    },
    {
      "name": "ルワンダ共和国",
      "city": "キガリ",
      "location": { "latitude": -1.95011, "longitude": 30.05877 },
      "description": "『ルワンダ』より:ルワンダ共和国（ルワンダきょうわこく）、通称ルワンダは、アフリカ中央部の内陸国。コンゴ民主共和国、ウガンダ、タンザニア、ブルンジと国境を接する。首都はキガリ。略名   ルワンダ 。日本語国名 ルワンダ共和国 。公式国名  Republika y”u Rwanda（ルワンダ語）Republic of Rwanda（英語）République du Rwanda（フランス語） 。標語   Unity, Work, Patriotism（英語: 統一、労働、愛国心） 。公用語  ルワンダ語、英語、フランス語 。首都   キガリ 。最大都市  キガリ 。元首等肩書 ルワンダの大統領一覧 大統領 。"
    },
    {
      "name": "レソト王国",
      "city": "マセル",
      "location": { "latitude": -29.30832, "longitude": 27.49160 },
      "description": "『レソト』より:レソト王国（―おうこく）、通称レソトは、アフリカ南端部にある国である。首都はマセル。1966年10月4日にイギリスから独立した。周囲を南アフリカ共和国に囲まれた内陸国。非同盟中立路線を選んだ。略名   レソト 。日本語国名 レソト王国 。公式国名  Mmuso wa Lesotho （ソト語）。Kingdom of Lesotho （英語） 。標語   ”Khotso, Pula, Nala”。（ソト語: 平和、雨、繁栄） 。公用語  ソト語、英語 。首都   マセル 。最大都市  マセル 。"
    },
    {
      "name": "レバノン共和国",
      "city": "ベイルート",
      "location": { "latitude": 33.88719, "longitude": 35.51340 },
      "description": "『レバノン』より:レバノン共和国(レバノンきょうわこく）、通称レバノンは、西アジア・中東の国。首都はベイルート。シリアの南、イスラエルの北に位置し、西は地中海に面している。略名   レバノン 。日本語国名 レバノン共和国 。公式国名  الجمهوريّة البنانيّةRépublique libanaise 。標語   なし 。公用語  アラビア語、フランス語 。首都   ベイルート 。最大都市  ベイルート 。元首等肩書 レバノンの大統領 大統領 。元首等氏名 エミール・ラフード 。首相等肩書 レバノンの首相 首相 。"
    },
    {
      "name": "ロシア連邦（ロシア）",
      "city": "モスクワ",
      "location": { "latitude": 55.75579, "longitude": 37.61763 },
      "description": "『ロシア』より:北西から順にノルウェー、フィンランド、エストニア、ラトビア、ベラルーシ、リトアニア、ポーランド（ポーランドとの国境はバルト海とリトアニアに囲まれた飛び地領であるカリーニングラード州である）、ウクライナ、グルジア、アゼルバイジャン、カザフスタン、中華人民共和国 中国、モンゴル国 モンゴル、朝鮮民主主義人民共和国 北朝鮮と国境を接し、北は北極海、東は太平洋に囲まれる。日本とは海を隔てた隣国で、日本との間には国境が不確定な部分が有るため正確な数値は出せないが、北方領土他を除く日本の最北端である北海道稚内市の宗谷岬とサハリン州のサハリン島（樺太島）南端の距離は43kmであり、日本の領土からみて最も近くにある国である。（ただし、サハリンの南半分については、日本政府は「国際法上は所属未定地」との立場を取っている。）　また、実効支配という観点から見ると、北海道根室市の納沙布岬と、日本が領有権を主張しているがロシアが実効支配している、いわゆる北方領土の貝殻島との距離はわずか3.7kmしかない。"
    },
    {
      "name": "社会主義人民リビア・アラブ国",
      "city": "トリポリ",
      "location": { "latitude": 32.87617, "longitude": 13.18751 },
      "description": "『リビア』より:大リビア・アラブ社会主義人民ジャマーヒリーヤ国、通称リビアは、地中海に面する北アフリカの国。首都は、トリポリ (リビア) トリポリだが、行政機関の一部はシルテに移っている。東にエジプト、南東にスーダン、南にチャドとニジェール、西にアルジェリアとチュニジアがある。略名   リビア 。日本語国名 大リビア・アラブ社会主義人民ジャマーヒリーヤ国 。公式国名  الجماهيرية العربية الليبية الشعبية الإشتراكية العظمى 。標語   なし 。公用語  アラビア語 。"
    },
    {
      "name": "赤道ギニア共和国",
      "city": "マラボ",
      "location": { "latitude": 3.75360, "longitude": 8.78458 },
      "description": "『赤道ギニア』より:赤道ギニア（せきどうギニア、Equatorial Guinea）は正式名称赤道ギニア共和国 (República de Guinea Ecuatorial) であり赤道直下のギニア湾に浮かぶビオコ島、アンノボン島、および大陸部のムビニ（リオムニ）とムビニ近くのコリスコ島とエロベイ・グランデ島及びエロベイ・チコ島を併せたエロベイ諸島から成る国。ムビニは、カメルーン、ガボンに隣接する。高温多湿の熱帯性気候。首都であるマラボはビオコ島にある。略名   赤道ギニア 。日本語国名 赤道ギニア共和国 。公式国名  República de Guinea Ecuatorial（スペイン語）République de Guinée Équatoriale（フランス語） 。"
    },
    {
      "name": "大韓民国",
      "city": "ソウル",
      "location": { "latitude": 37.53231, "longitude": 126.95744 },
      "description": " 略名 大韓民国。 日本語国名 大韓民国。  公用語 朝鮮語 韓国語（朝鮮語）。 首都 ソウル特別市 ソウル。 最大都市 ソウル。 元首等肩書 大統領 (大韓民国) 大統領。 元首等氏名 李明博。 首相等肩書 国務総理 (大韓民国) 国務総理。 首相等氏名 鄭雲燦。 面積順位 107。 面積大きさ 1 E10。 面積値 98,480。 水面積率 0.3%。 人口統計年 2008。"
    },
    {
      "name": "中央アフリカ共和国",
      "city": "バンギ",
      "location": { "latitude": 4.36170, "longitude": 18.55598 },
      "description": "『中央アフリカ』より:中央アフリカ共和国（ちゅうおうアフリカきょうわこく、”République centrafricaine”）、通称中央アフリカは、アフリカ中央部にある国である。スーダン、コンゴ民主共和国、コンゴ共和国、カメルーン、チャドと国境を接する。首都はバンギ。略名   中央アフリカ 。日本語国名 中央アフリカ共和国 。公式国名  République centrafricaine 。標語   Unité, Dignité, Travail （フランス語: 統一、尊厳、労働） 。公用語  フランス語 。首都   バンギ 。"
    },
    {
      "name": "中華人民共和国",
      "city": "ペキン（北京）",
      "location": { "latitude": 39.90556, "longitude": 116.39583 },
      "description": " 略名 中華人民共和国。 日本語国名 中華人民共和国。 公式国名=中华人民共和国。中華人民共和国の国章。 国章リンク 中華人民共和国の国章 （国章）。 標語 なし。公用語 中国語（普通話）。 首都 北京。 最大都市 上海。 元首等肩書 中華人民共和国主席 国家主席。 元首等氏名 胡錦濤。 首相等肩書 国務院総理。 首相等氏名 温家宝。 他元首等肩書1 全国人民代表大会 全国人大委員長。 他元首等氏名1 呉邦国。 他元首等肩書2 全国政治協商会議 全国政協主席。"
    },
    {
      "name": "朝鮮民主主義人民共和国",
      "city": "ピョンヤン[平壌]",
      "location": { "latitude": 39.03186, "longitude": 125.75377 },
      "description": "朝鮮民主主義人民共和国の呼称方法については、ノート:朝鮮民主主義人民共和国/呼称問題についての暫定合意 暫定合意内容を参照のこと。朝鮮民主主義人民共和国（ちょうせんみんしゅしゅぎじんみんきょうわこく）は、東アジアにある朝鮮半島を統治する社会主義国（国家）。政府は「朝鮮半島全体を領土とし、そのうち北半部を統治する」と主張している。軍事境界線（38度線）を挟み大韓民国の統治区域と対峙しており、北は中華人民共和国、ロシア連邦と接している。略名 朝鮮民主主義人民共和国 。日本語国名 朝鮮民主主義人民共和国 。公式国名 조선민주주의인민공화국 。"
    },
    {
      "name": "東ティモール民主共和国",
      "city": "ディリ",
      "location": { "latitude": -8.57069, "longitude": 125.58070 },
      "description": "『東ティモール』より:東ティモール民主共和国（ひがしティモールみんしゅきょうわこく）、通称東ティモールは、東南アジアの島国。1999年8月30日、国際連合 国連主導の住民投票によりインドネシアの占領から解放され、2002年5月20日独立した。国際法上はポルトガルから独立したことになる。21世紀最初の独立国。インドネシア群島にあるティモール島の東半分とアタウロ島、ジャコ島、飛地オエクシで構成されている。南方には、ティモール海を挟んでオーストラリアがあり、それ以外はインドネシア領である。略名   東ティモール 。日本語国名 東ティモール民主共和国 。公式国名  Republika Demokratika Timor Lorosa”e （テトゥン語）。"
    },
    {
      "name": "南アフリカ共和国",
      "city": "プレトリア",
      "location": { "latitude": -25.73134, "longitude": 28.21837 },
      "description": " 略名 南アフリカ。 日本語国名 南アフリカ共和国。標語 ”!ke e: ǀxarra ǁke” （:en:ǀXam language ǀXam語: 様々な人々が一致協力する）。 国歌名 神よ、アフリカに祝福を南アフリカの呼び声。  公用語 アフリカーンス語、英語、バントゥー諸語9言語バントゥー諸語9言語とは、ズールー語、コサ語、スワジ語、南ンデベレ語、ソト語、北ソト語、ツォンガ語、ツワナ語、ヴェンダ語をさす。 首都 ケープタウン（立法）プレトリア（行政）ブルームフォンテーン（司法）。 元首等肩書 南アフリカの大統領 大統領。 元首等氏名 ジェイコブ・ズマ。"
    },
    {
      "name": "日本国",
      "city": "東京",
      "location": { "latitude": 35.68581, "longitude": 139.64529 },
      "description": "日本国（にっぽんこく、にほんこく）、または日本（にっぽん、にほん）は、日本列島及び周辺の島々を領土とする国家である。"
    }
  ]
}